{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=917a412c7c124720b24a32135d214f2e",
    "案号": "（2010）舟岱刑初字第99号",
    "案件名称": "刘世峰、黄伟宽滥用职权罪一审刑事判决书",
    "法院": "岱山县人民法院",
    "所属地区": "岱山县",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-13",
    "公开日期": "2014-04-08",
    "当事人": "刘世峰,黄伟宽",
    "案由": "滥用职权",
    "法律依据": "《中华人民共和国刑法（1997年）》：第三百九十七条第一款，第二十五条第一款，第六十七条第一款；《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》：第一条",
    "全文": "浙江省岱山县人民法院刑 事 判 决 书（2010）舟岱刑初字第99号公诉机关浙江省岱山县人民检察院。被告人刘世峰，因涉嫌犯滥用职权罪于2010年9月9日被岱山县人民检察院取保候审。被告人黄伟宽，因涉嫌犯滥用职权罪于2010年4月29日被舟山市定海区人民检察院取保候审。岱山县人民检察院以岱检刑诉（2010）96号起诉书指控被告人刘世峰、黄伟宽犯滥用职权罪，于2010年9月30日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。岱山县人民检察院指派检察员刘曙毅出庭支持公诉，被告人刘世峰、黄伟宽到庭参加诉讼。期间，岱山县人民检察院对本案进行了补充侦查。现已审理终结。岱山县人民检察院指控，被告人刘世峰、黄伟宽在担任长涂一级渔港建设工程领导小组正、副组长具体负责工程管理期间，应长涂镇港南村部分村民的要求，在未征得工程设计公司大连理工大学丰海技术咨询服务有限公司（以下简称丰海公司）同意的情况下，违规决定变更原来工程设计方案，并按照变更后的方案进行施工。2008年8月1日下午3点10分左右，即将完工的长涂一级渔港护岸工程江南段发生滑塌，造成长约550米、宽度平均25米的护岸堤身滑入海里，致使公共财产遭受重大损失，造成直接经济损失7120248.04元，间接经济损失1603571.38元，共计人民币8723819.42元。案发后，被告人刘世峰、黄伟宽向舟山市定海区人民检察院投案。据此事实，公诉机关认为被告人刘世峰、黄伟宽的行为触犯了《中华人民共和国刑法》第三百九十七条第一款、第二十五条第一款之规定，应当以滥用职权罪追究其刑事责任，且系共同犯罪。但二被告人案发后能自动投案，如实供述自己的罪行，属自首，可以从轻或减轻处罚。为证明所指控的犯罪事实，公诉机关当庭出示和宣读了被告人供述、证人证言、鉴定结论以及相关书证等证据。被告人刘世峰、黄伟宽对公诉机关指控的犯罪事实无异议，但要求从轻处罚。经审理查明，2007年1月10日国家农业部批复建设岱山县长涂一级渔港工程，该工程总投资2486.48万元，其中中央预算内专项资金1000万元，地方配套及自筹资金1486.48万元。岱山县长涂镇人民政府委托丰海公司设计工程图纸，浙江江南春建设集团有限公司（以下简称江南春公司）中标承建该渔港护岸工程。2007年8月1日，岱山县长涂镇人民政府成立长涂一级渔港建设工程领导小组具体负责工程的管理，由时任镇长的被告人刘世峰任组长，副镇长被告人黄伟宽任副组长。2007年8月6日渔港工程开工后该镇港南村部分村民以设计方案中的抛石距离太远，会影响渔船靠岸和损坏船底等原由阻挠施工，并于9月25日向长涂镇人民政府提交了《关于要求缩短一级渔港护脚石的申请报告》，该报告要求参照岱山中心渔港工程的施工做法将护岸工程斜坡式改直立式，将3.5米的块石护脚改短。为此，被告人黄伟宽将该情况向被告人刘世峰作了汇报，根据被告人刘世峰的意见，被告人黄伟宽于2007年9月底和10月初带领相关技术人员和施工单位人员向有关部门咨询了解岱山县中心渔港浪激咀段施工方案，在研究了该段施工图纸后，被告人黄伟宽等人认为长涂一级渔港护岸南岸工程可以参照该段施工方案，并以此形成了《关于长涂镇渔港（南岸）基床修改方案》，该修改方案主要内容：1、取消塑料排水板，改为基床中心承载部分采用C30砼2.5米＊1米＊0.7米预制块横纵剖花，分二匹砌筑。书证浙江省海洋与渔业局文件（浙海渔计（2007）6号）《转发农业部办公厅关于浙江省岱山县长涂一级渔港初步设计批复的通知》、关于要求缩短一级渔港护脚石的申请报告、关于长涂渔港（南岸）基床修改方案汇报会议纪要、关于长涂一级渔港（南岸）基床修改方案、林军山笔记本复印件、改变后的图纸和原设计图纸、工程变更前后工程有关项目造价对照表、差旅费发票、长涂镇党委扩大会议记录、施工联系单、工地例会纪要、关于岱山县长涂一级渔港建设工程部分驳岸滑坡的事故报告、舟山市标准渔港建设领导小组办公室文件（舟海渔港办（2008）4号）《关于长涂一级渔港护岸工程江南段滑塌事故调查情况的报告》、岱山县监察局文件（岱监（2008）13号）《关于给予黄伟宽行政记过处分的决定》；鉴定结论舟山定海金达资产评估事务所出具的《长涂驳岸滑塌事故损失评估报告》、浙江省交通规划设计研究院出具的《岱山县长涂一级渔港建设工程南驳岸的整体稳定计算复核》；两被告人的公务员登记表、干部任免审批表；舟山市定海区人民检察院出具的案发经过说明；本院现场勘查笔录及照片；被告人刘世峰、黄伟宽的户籍证明等证据证实，足以认定。关于公诉机关认定长涂一级渔港护岸工程江南段滑塌事故造成工程直接经济损失7120248.04元的事实，经查，江南段长度为1000米，其中滑塌部分长度为455米。《长涂驳岸滑塌事故损失评估报告》中评估对象是该工程江南段的全长1000米（包括滑塌部分近500米以及未滑塌部分长度），评估报告没有考虑到未滑塌部分的残余价值。公诉机关直接依据该评估报告认定直接经济损失显属不当，故本院依据滑塌的现状及现有证据材料认定该滑塌事故造成工程直接经济损失3239712.86元；另加上本次工程滑塌引起船只、码头沉没等事故造成的经济损失1603571.38元，本次滑塌事故造成财产损失共计4843284.24元。本院认为，被告人刘世峰、黄伟宽身为国家机关工作人员，超越职权，违法决定无权决定的事项，致使公私财产遭受重大损失，二被告人行为均已构成滥用职权罪，且系共同犯罪。公诉机关指控的罪名成立。鉴于被告人刘世峰、黄伟宽案发后能自动投案，如实供述自己的罪行，属自首，且被告人刘世峰、黄伟宽认罪态度较好，自愿认罪，并结合被告人犯罪的动机及本案犯罪的事实、性质、情节，均依法可予以免除处罚。据此，依照《中华人民共和国刑法》第三百九十七条第一款、第二十五条第一款、第六十七条第一款以及《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第一条之规定，判决如下：一、被告人刘世峰犯滥用职权罪，免予刑事处罚。二、被告人黄伟宽犯滥用职权罪，免予刑事处罚。如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省舟山市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。审　判　长　　齐　路代理审判员　　郭小峰代理审判员　　钱美生二〇一〇年十二月十三日书　记　员　　戴佩峥 ：："
}