{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=ec667ecdcb4d4b09a15214fdf52cf773",
    "案号": "（2010）杭下刑初字第351号",
    "案件名称": "范强、高强等走私、贩卖、运输、制造毒品罪一审刑事判决书",
    "法院": "杭州市下城区人民法院",
    "所属地区": "杭州市",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-02",
    "公开日期": "2014-05-02",
    "当事人": "范强,高强,于强",
    "案由": "走私、贩卖、运输、制造毒品",
    "法律依据": "《中华人民共和国刑法（1997年）》：第三百四十七条第一款，第二十五条第一款，第六十五条第一款，第六十五条第一款，第五十二条，第五十三条，第六十四条",
    "全文": "杭州市下城区人民法院刑 事 判 决 书（2010）杭下刑初字第351号公诉机关杭州市下城区人民检察院。被告人范强。2007年8月因犯盗窃罪被杭州市江干区人民法院判处有期徒刑一年，2008年3月27日刑满释放；2009年6月因吸食毒品被杭州市公安局滨江区分局行政拘留10日，因盗窃被杭州市公安局劳教委员会决定劳动教养一年六个月。因本案于2010年8月31日被刑事拘留，同年10月6日被依法逮捕。现押杭州市下城区看守所。被告人高强。2007年因犯盗窃罪被杭州市西湖区人民法院判处有期徒刑八个月，缓刑一年；2008年1月因盗窃被杭州市公安局上城区分局行政拘留15日（因怀孕未执行）。因本案于2010年8月31日被刑事拘留，同年10月6日被依法逮捕。现押杭州市看守所。被告人于强。2002年因犯盗窃罪被黑龙江省铁力市人民法院判处有期徒刑二年；2010年8月31日因吸食毒品被杭州市下城区公安分局行政拘留15日，并强制隔离戒毒二年。因本案于2010年9月21日被刑事拘留，同年10月6日被依法逮捕。现押杭州市看守所。杭州市下城区人民检察院以杭下检刑诉（2010）371号起诉书指控被告人范强、高强、于强犯贩卖毒品罪，于2010年11月17日向本院提起公诉，本院于同日立案，并依法适用简易程序审理。因被告人高强对公诉机关指控有异议，于同月25日转为普通程序审理，并组成合议庭，公开开庭审理了本案。杭州市下城区人民检察院指派检察员蓝红霞出庭支持公诉，被告人范强、高强、于强到庭参加诉讼。本案现已审理终结。杭州市下城区人民检察院指控，2010年8月下旬，被告人范强、高强、于强经预谋，由范强购买毒品海洛因后，被告人高强、于强进行贩卖，所得毒资交由被告人范强，同时范强免费提供毒品给高强和于强吸食。同年8月30日，被告人高强接到要求购买毒品海洛因的电话后，即让于强将约0.1克海洛因送至本市艮山西路与新塘路交叉口的麦当劳附近，交给吸毒人员并拿回毒资100元交给范强；8月31日，被告人高强接到购买毒品的电话后，即将1包毒品（经鉴定，净重0.21克，检出海洛因）送至本市艮山西路与新塘路交叉口麦当劳附近，交给吸毒人员并拿回毒资人民币500元，随后交给被告人范强。同日，公安人员在本市天云旅馆106室抓获三被告人，并当场查获毒品2包（经鉴定，共计净重0.35克，均检出海洛因）。公诉机关提供了相应证据，认为被告人范强、高强、于强的行为已触犯刑法第三百四十七条之规定，构成贩卖毒品罪，且系共同犯罪，应予惩处。被告人范强、高强、于强对公诉机关的指控均无异议。经审理查明，2010年8月下旬，被告人范强、高强、于强经预谋，范强购买毒品海洛因后，由被告人高强、于强帮助进行贩卖，所得毒资交由被告人范强。同时作为好处，范强免费提供毒品给高强和于强吸食。同年8月30日14时许，被告人高强接到吸毒人员要求购买毒品海洛因的电话后，即让被告人于强将约0.1克毒品海洛因送至本市艮山西路与新塘路交叉口的麦当劳附近，交给吸毒人员并拿回毒资人民币100元，随后交给范强。同年8月31日10时许，被告人高强接到吸毒人员要求购买毒品海洛因的电话后，即将1包毒品（经鉴定，净重0.21克，检出海洛因）送至本市艮山西路与新塘路交叉口麦当劳附近，交给吸毒人员并拿回毒资人民币500元，随后交给被告人范强。同日，公安人员在本市天云旅馆106室抓获三被告人，并当场查获毒品2包（经鉴定，共计净重0.35克，均检出海洛因），搜查并扣押被告人范强、高强的作案工具手机二只、被告人范强的现金人民币450元，由公诉机关移送我院暂扣。上述事实，有检察机关提交，并经庭审质证、认证的下列证据予以证实：1、被告人范强、高强、于强的供述及辨认笔录证实了三被告人经预谋，被告人高强、于强帮助被告人范强贩卖毒品，范强提供免费毒品供二人吸食的情况；2、证人王强的证言及辨认笔录证实，其知道被告人范强是贩卖毒品的人，就向其购买毒品的情况，并证实了其与被告人高强交易毒品的经过情况；3、毒品检验报告证实从被告人高强处搜查到的白色粉末均检出海洛因的情况；4、搜查笔录证实对三被告人住处的搜查情况；5、扣押物品清单及照片证实从三被告人处扣押物品的情况；6、情况说明证实购买毒品的500元钱交由公安机关，以及被告人范强检举揭发情况无法查实的情况；7、通话清单证实证人王强与被告人高强的通话情况；8、抓获经过证实三被告人均系被动到案的情况；9、前科材料证实三被告人的前科及被告人范强系累犯的情况；此外，还有毒品上交清单及三被告人的户籍证明予以佐证。上述证据合法，内容真实，与本案事实相关，应予确认。本案事实清楚，证据确实充分，足以认定。本院认为：被告人范强、高强、于强明知是毒品，而予以贩卖，其行为已构成贩卖毒品罪，且系共同犯罪，应予惩处。公诉机关指控的罪名成立。被告人范强系刑满释放后五年内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，依法应从重处罚。被告人高强、于强均有犯罪前科，量刑亦酌情从重处罚。鉴于三被告人自愿认罪，结合三人的认罪态度，量刑时酌情予以考虑。依照《中华人民共和国刑法》第三百四十七条第一、四款、第二十五条第一款、第六十五条第一款、第五十二条、第五十三条及第六十四条之规定，判决如下：一、被告人范强犯贩卖毒品罪，判处有期徒刑八个月，并处罚金人民币1500元。（刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年8月31日起至2011年4月30日止；罚金限判决生效后十日内缴纳。）二、被告人高强犯贩卖毒品罪，判处有期徒刑七个月，并处罚金人民币1500元。（刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年8月31日起至2011年3月30日止；罚金限判决生效后十日内缴纳。）三、被告人于强犯贩卖毒品罪，判处有期徒刑六个月，并处罚金人民币1500元。（刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年9月21日起至2011年3月20日止；罚金限判决生效后十日内缴纳。）四、作案工具手机二只，予以没收，上缴国库。五、暂扣我院被告人范强的人民币450元中的100元作为非法所得，予以追缴没收。如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。审　判　长　　陈毓华人民陪审员　　宁洪恩人民陪审员　　王土根二〇一〇年十二月二日书　记　员　　胡　梁 "
}