{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=dcc04e171a094c649e40e16b32272850",
    "案号": "（2010）杭余刑初字第1001号",
    "案件名称": "石先云故意伤害罪一审刑事附带民事判决书",
    "法院": "杭州市余杭区人民法院",
    "所属地区": "杭州市",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-15",
    "公开日期": "2014-06-19",
    "当事人": "杨杨乙,石先云",
    "案由": "故意伤害",
    "法律依据": "《中华人民共和国刑法（1997年）》：第二百三十四条第一款，第三十六条第一款；《中华人民共和国民法通则》：第一百零六条第一款，第一百一十九条；《中华人民共和国侵权责任法》：第六条第一款，第十六条；《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》：第十七条第一款，第十九条第一款，第二十条第一款，第二十一条第一款，第二十三条第一款",
    "全文": "浙江省杭州市余杭区人民法院刑 事 附 带 民 事 判 决 书（2010）杭余刑初字第1001号公诉机关浙江省杭州市余杭区人民检察院。附带民事诉讼原告人杨杨乙。委托代理人杨昌兰。被告人石先云。因本案于2010年8月28日被行政拘留，同年9月7日被刑事拘留，同年9月22日被逮捕。现押于杭州市余杭区看守所。杭州市余杭区人民检察院以杭余检刑诉（2010）1090号起诉书指控被告人石先云犯故意伤害罪，于2010年12月2日向本院提起公诉。在诉讼过程中，附带民事诉讼原告人杨杨乙以要求被告人石先云赔偿经济损失为由，向本院提起附带民事诉讼。本院依法组成合议庭，公开开庭审理了本案。杭州市余杭区人民检察院指派代理检察员陈斐出庭支持公诉，附带民事诉讼原告人杨杨乙的委托代理人杨昌兰、被告人石先云到庭参加诉讼。现已审理终结。杭州市余杭区人民检察院指控：2010年8月4日晚，被告人石先云与其同居女友杨杨乙因生活琐事发生争吵，杨杨乙离家到朋友家暂住。同月7日晚，被告人石先云找到杨杨乙，打了杨两巴掌，在杨肚子上、左眼部各打了一拳，又在杨的右手上咬了一口，并威胁杨杨乙若不跟其回家，就弄死杨。因杨杨乙仍未回家，同月9日中午，被告人石先云随身携带事先准备的水果刀前往杨杨乙单位找杨，在杭州市余杭区良渚镇勾庄村11组“钱江称重”门口，发现杨杨乙及其同事，即持刀朝杨杨乙的屁股捅了一刀，后逃离现场。经杭州市公安局余杭区分局法医鉴定，杨杨乙臀部刀刺伤，左髂内动静脉及左髂外静脉断裂致腹腔大量积血，行剖腹探查，左髂内动脉结扎，左髂内静脉结扎、左髂外静脉修补术，腹腔引流术，其损伤程度为重伤。据以指控的证据有被害人陈述、证人证言、法医学人体损伤程度鉴定书、被告人供述和辩解等。公诉机关认为，被告人石先云的行为已经构成故意伤害罪，提请本院适用《中华人民共和国刑法》第二百三十四条第二款之规定处罚。附带民事诉讼原告人杨杨乙诉称：因被告人石先云犯罪行为导致其人身损害，故请求判令被告人石先云赔偿下列费用：医疗费43066.66，误工费1800元，护理费1800元，住院伙食补助费1008元，共计47674.66元。被告人石先云对指控的犯罪事实无异议，对附带民事诉讼原告人提出的诉讼请求表示目前无力赔偿。经审理查明：2010年8月4日晚，被告人石先云与其同居女友杨杨乙因生活琐事发生争吵，杨杨乙离家到朋友家暂住。同月7日晚，被告人石先云找到杨杨乙，打了杨两巴掌，在杨肚子上、左眼部各打了一拳，又在杨的右手上咬了一口，并威胁杨杨乙若不跟其回家，就弄死杨。因杨杨乙仍未回家，同月9日中午，被告人石先云随身携带事先准备的水果刀前往杨杨乙单位找杨，在杭州市余杭区良渚镇勾庄村11组“钱江称重”门口，发现杨杨乙及其同事，即持刀朝杨杨乙的屁股捅了一刀，后逃离现场。经杭州市公安局余杭区分局法医鉴定，杨杨乙臀部刀刺伤，左髂内动静脉及左髂外静脉断裂致腹腔大量积血，行剖腹探查，左髂内动脉结扎，左髂内静脉结扎、左髂外静脉修补术，腹腔引流术，其损伤程度为重伤。另查明，被害人杨杨乙系农业家庭户，因伤住院36天，发生医疗费用人民币43066.66元。案发后，被告人石先云已经支付赔偿款人民币11000元。上述事实，被告人石先云在开庭审理过程中无异议，并有被害人杨杨乙的陈述；证人王杨、徐杨、储杨的证言；现场勘验检查工作记录；辨认笔录；法医学人体损伤程度鉴定书；公安机关出具的抓获、破案经过及情况说明；公安行政处罚决定书、撤销公安行政处罚决定书；被害人杨杨乙的住院病历复印件；医疗费用票据等证据证实，足以认定。本院认为，被告人石先云故意伤害他人身体，致一人重伤，其行为已构成故意伤害罪。公诉机关指控的罪名成立。被告人石先云当庭自愿认罪，本院酌情予以从轻处罚。被告人石先云除应承担刑事责任外，还应承担相应的民事责任。对附带民事诉讼原告人杨杨乙提出的要求被告人石先云赔偿医疗费、住院伙食补助费、误工费、护理费的诉讼请求中合理部分，本院依法予以支持，并根据本案情况酌情判处。据此，依照《中华人民共和国刑法》第二百三十四条第二款、第三十六条第一款，《中华人民共和国民法通则》第一百零六条第二款、第一百一十九条，《中华人民共和国侵权责任法》第六条第一款、第十六条，《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条第一款、第十九条、第二十条、第二十一条、第二十三条之规定，判决如下：一、被告人石先云犯故意伤害罪，判处有期徒刑四年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年8月28日起至2014年8月27日止）。二、被告人石先云赔偿附带民事诉讼原告人杨杨甲医疗费、住院伙食补助费、误工费、护理费共计人民币47000元，扣除已付人民币11000元，还应支付人民币36000元，于判决生效后十日内付清。三、驳回附带民事诉讼原告人杨杨甲的其他诉讼请求。如不服本判决，可在接到判决书第二日起十日内，通过本院或直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。审　判　长　　钟高峰人民陪审员　　王学聪人民陪审员　　高　翔二〇一〇年十二月十五日书　记　员　　沈国峰 ：“”"
}