{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=26b1fe5ca0064bb6bd335b5d7064bbf3",
    "案号": "（2010）杭西刑初字第468号",
    "案件名称": "周跃明诈骗罪一审刑事判决书",
    "法院": "杭州市西湖区人民法院",
    "所属地区": "杭州市",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-01",
    "公开日期": "2014-06-30",
    "当事人": "周跃明",
    "案由": "诈骗",
    "法律依据": "《中华人民共和国刑法（1997年）》：第二百六十六条，第五十二条，第五十三条，第六十四条；《最高人民法院关于适用财产刑若干问题的规定》：第二条第一款",
    "全文": "杭州市西湖区人民法院刑 事 判 决 书（2010）杭西刑初字第468号公诉机关杭州市西湖区人民检察院。被告人周跃明。因本案于2010年6月4日被刑事拘留，同年7月8日被逮捕。现押于杭州市看守所。杭州市西湖区人民检察院以杭西检刑诉（2010）460号起诉书指控被告人周跃明犯诈骗罪，于2010年9月30日向本院提起公诉。本院受理后，依法组成合议庭，公开开庭审理了本案。杭州市西湖区人民检察院检察员应一雷、代理检察员樊丽娟，被告人周跃明到庭参加诉讼。现已审理终结。经审理查明，2008年7月至2010年4月期间，被告人周跃明虚构其在杭州市之江旅游度假区管理委员会有人脉关系可以获得杭州市转塘、珊瑚沙一带的低价农居安置房的事实，并伪造“杭州之江发展总公司分房领导小组”、“杭州市珊瑚沙农居回迁安置工作领导小组”公章以及转塘家园、珊瑚沙家园农居分房安置协议等文书，骗得被害人华台建、华台丁、袁台及、袁台建、缪台、吴台、周台及、冯台等人的信任后，以帮助购买低价安置房需支付定金为由，骗取上述八位被害人钱台。具体如下：1、2008年7、8月期间，被告人周跃明以能够帮助购得珊瑚沙家园26幢2单元702室农居安置房为由，骗取被害人华台建人民币共计200000元。后被告人周跃明已退还给被害人华台建人民币200000元。2、2008年9月，被告人周跃明以能够帮助购得珊瑚沙家园9幢1单元602室农居安置房为由，骗取被害人华台丁人民币共计70000余元。后被告人周跃明已退还给被害人华台丁人民币50000元。3、2009年10月，被告人周跃明以能够帮助购得转塘家园5幢1单元301室、9幢1单元401室、11幢1单元601室三套农居安置房为由，骗取被害人袁台及人民币共计50000元；后又以合伙购买转塘家园21幢1单元502室为由，骗取被害人袁台及人民币20000元。被告人周跃明并以为老板购买为由，骗取被害人袁台及芝草玉液酒140瓶（价值人民币49140元），支付给被害人袁台及人民币30000元。4、2009年10月，被告人周跃明以能够帮助购得转塘家园8幢3单元401室为由，骗取被害人袁台建人民币60000元。后又以合伙购买转塘家园21幢1单元502室为由，骗取被害人袁台建人民币10000元。2010年4月，被告人周跃明以为老板购买为由，骗取被害人袁台建茶叶共9斤。后被告人周跃明已退还给被害人袁台建人民币68000元。5、2009年11月，被告人周跃明以能够帮助购得珊瑚沙家园26幢1单元602室为由，骗取被害人周台及人民币共计130000元。2010年4月，被告人周跃明以为老板购买为由，骗取被害人周台及茶叶共10斤。6、2009年11月，被告人周跃明以能够帮助购得转塘家园11幢2单元402室为由，骗取被害人缪台人民币122400元。后被告人周跃明已退还给被害人缪台人民币40000元。7、2009年11月，被告人周跃明以能够帮助购得转塘家园8幢3单元602室为由，骗取被害人吴台人民币116000元。后被告人周跃明已退还给被害人吴台人民币20000元。8、2009年12月，被告人周跃明以合伙购买转塘家园21幢1单元502室为由，骗取被害人冯台人民币20000元。后被告人周跃明已退还给被害人冯台人民币20000元。综上，被告人周跃明共骗取八位被害人财物价值共计人民币817540元，已经退还赃款人民币398000元。案发后，116瓶芝草玉液酒已被追回并发还给被害人袁台及。上述事实，被告人周跃明在庭审过程中无异议，并有印章、发生情况报告表、搜查笔录、扣押物品清单、发还物品清单、调取证据清单、证明、情况说明、抓获经过说明、户籍证明等物证、书证，被害人华台建、华台丁、袁台及、袁台建、周台及、缪台、吴台、冯台的陈述，证人周台甲、华台甲、袁台甲、华台及、张台的证言以及印文检验鉴定书、价格鉴定结论书等证据予以证实，足以认定。本院认为，被告人周跃明以非法占有为目的，虚构事实，骗取他人财物，数额特别巨大，其行为已构成诈骗罪。公诉机关的指控成立。被告人周跃明自愿认罪，酌情予以从轻处罚。据此，依照《中华人民共和国刑法》第二百六十六条、第五十二条、第五十三条、第六十四条和《最高人民法院关于适用财产刑若干问题的规定》第二条第一款之规定，判决如下：一、被告人周跃明犯诈骗罪，判处有期徒刑十二年，并处罚金人民币20000元（刑期从判决执行之日起计算。执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年6月4日起至2022年6月3日止。罚金限判决生效后十日内缴纳）；二、未追回的赃款、赃物责令被告人周跃明退赔。如不服本判决，可在接到判决书的次日起十日内，通过本院或直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。审　判　长　　张　琦人民陪审员　　王为民人民陪审员　　茅荣伟二〇一〇年十二月一日书　记　员　　徐园园 "
}