{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=d73102a63a6c495bb89afbdc87aace7d",
    "案号": "（2010）来刑一初字第35号",
    "案件名称": "零军甫、黄俊程故意伤害案一审刑事判决书",
    "法院": "广西壮族自治区来宾市中级人民法院",
    "所属地区": "广西壮族自治区来宾市",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-01",
    "公开日期": "2014-10-31",
    "当事人": "零军甫,黄俊程",
    "案由": "故意伤害",
    "法律依据": "《中华人民共和国刑法（1997年）》：第二百三十四条第一款，第二十六条第一款，第二十七条第一款，第六十七条第一款，第七十二条第一款，第七十二条第一款，第七十三条第一款",
    "全文": "零军甫、黄俊程故意伤害案一审刑事判决书广西壮族自治区来宾市中级人民法院刑 事 判 决 书（2010）来刑一初字第35号公诉机关广西壮族自治区来宾市人民检察院。被告人零军甫，男，1978年出生。辩护人韦祖检，广西红盾律师事务所律师。被告人黄俊程，曾用名黄才智，男，1982年出生。辩护人谢军，广西万合律师事务所律师。辩护人覃健业，广西天际律师事务所律师。广西壮族自治区来宾市人民检察院以来检刑诉字（2010）第29号起诉书指控被告人零军甫、黄俊程犯故意伤害罪，于2010年7月21日向本院提起公诉。本院依法组成合议庭，于2010年8月30日公开开庭审理了本案。广西壮族自治区来宾市人民检察院指派检察员肖琦出庭支持公诉，被告人零军甫及其辩护人韦祖检、被告人黄俊程及其辩护人谢军、覃健业到庭参加诉讼。本案经来宾市人民检察院建议延长审限二个月，经广西壮族自治区高级人民法院批准延长审限一个月。现已审理终结。来宾市人民检察院指控，被告人零军甫、黄俊程于2004年12月15日22时许，在来宾市兴宾区迁江镇喝喜酒期间与被害人梁华斗酒发生矛盾，后伙同梁华1、梁华2（另案处理）等人驾驶一辆羚羊轿车到该镇南胜街29-31号门前的街道上持刀将梁华捅伤，梁华经他人送往医院抢救无效死亡。2009年11月27日被告人零军甫到公安机关投案；同日，被告人黄俊程到公安机关自首。公诉机关对指控的上述事实向法庭提供了相应的证据。公诉机关认为，被告人零军甫、黄俊程与他人因斗酒发生矛盾，故意伤害他人身体，致人死亡，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款之规定，构成故意伤害罪，应当以故意伤害罪追究其刑事责任。被告人黄俊程作案后向公安机关自首，根据《中华人民共和国刑法》第六十七条第一款之规定，可以从轻或者减轻处罚。请求本院依法判处。被告人零军甫、黄俊程对公诉机关指控二人参与作案的事实和罪名无异议。但被告人零军甫辩解称其没有持刀砍梁华；被告人零军甫的辩护人韦祖检和被告人黄俊程的辩护人谢军、覃健业均提出本案起因源于被害人梁华在别人办喜酒席间用语言挑衅并威胁打被告人零军甫、黄俊程等人，后又找人在零军甫的老屋附近路旁守候拦下零军甫、黄俊程等人，对本案的发生有过错，且二被告人作案后能到公安机关投案自首，积极赔偿被害人家属的经济损失并得到被害人家属的谅解，是偶犯，认罪态度较好。被告人零军甫的辩护人韦祖检还提出在场的五个证人证言有出入，没有完整的证据链证实被告人零军甫持刀伤害被害人，致被害人死亡的是其他同案犯，被告人零军甫在犯罪过程中起次要的辅助作用，是从犯，均请求本院在对被告人零军甫、黄俊程从轻、减轻处罚；被告人黄俊程的辩护人谢军、覃健业在请求本院减轻对黄俊程处罚的同时建议对黄俊程适用缓刑。经审理查明，2004年12月15日晚，被告人零军甫、黄俊程及梁华1（另案处理）等人在参加街坊梁华3的喜宴时，为斗酒之事与梁华发生口角，梁华离开宴席搭乘欧华的摩托车在迁江街邀约林华、黄华等人帮其打架，并到零军甫老房子旁的街上守候，在放过一辆车后截住了梁华1、零军甫、黄俊程乘坐而由梁华2（另案处理）驾驶的羚羊轿车，梁华2、梁华1、零军甫见状即持长尖刀下车砍击拦车的梁华，一同下车冲向梁华的黄俊程则被林华拦住，梁华2在将梁华踹下路沟后与梁华1、零军甫、黄俊程上车逃离现场。梁华当即被人送往迁江医院救治，因肺部被锐器刺破引起失血性休克死亡。被告人零军甫、黄俊程在逃数年后于2009年11月27日到公安机关投案，同年12月15日，二人的亲属代其二人向被害人梁华的亲属梁华4、潘华分别赔偿了5万元和7.2万元，共计12.2万元。梁华4、潘华出具谅解书对二被告人表示谅解，并请求司法机关不再追究零军甫、黄俊程的刑事和民事责任。上述事实，有公诉机关提交，并经法庭举证、质证的下列证据证实：1、鉴定结论。尸体检验报告书证实法医检见死者梁华右肩胛部、右腰背部、左手前臂中段背侧、右小腿下段前侧各有一处单刃锐器创口，左头顶部有一血肿，右肘关节背侧、左小腿上端前侧各有一处表皮擦伤，致命伤是右腰背部深达胸腔的4.5×1.2cm创口。法医确认，梁华系生前被人用单刃锐器刺伤右腰背部致肺破裂引起失血性休克死亡。2、现场勘查笔录。现场位于来宾市迁江镇南胜街道上，在距29号大门前往北2.2m处的排水沟中有一28×15cm血迹，在与之相邻的街道上有数十滴滴溅状血迹；在桂G75056羚羊小轿车的左侧后门玻璃、右侧副驾驶车门、副驾驶座椅后、后座枕头、驾驶座下麻袋均有血迹。3、书证、物证。公安机关的立案报告书和情况说明证实2004年12月15日22时37分，有一群众打电话到迁江派出所报称：迁江老街里有人打架，有人被砍伤了。接到报案后迁江派出所立即组织民警赶赴现场后，见地上有一大滩血迹，经了解，伤者已送往医院，迁江派出所立即派部分人员赶往医院，据医生讲，伤者已经死亡，经现场访问得知死者是梁华，公安机关遂立案侦查。2009年11月27日黄俊程、零军甫到公安机关投案。户籍证明证实零军甫是1978年出生，黄俊程是1982年出生，均达到法定的刑事责任年龄。赔偿协议、收据及谅解书证实2009年12月15日黄俊程和零军甫的家属代其二人向被害人家属梁华4、潘华赔偿经济损失人民币122000元，梁华4、潘华对零军甫、黄俊程等人的行为表示谅解并请求司法机关不再追究梁华1、梁华2、零军甫、黄进才的刑事责任。案发后，被告人零军甫、黄俊程分别赔偿了被害人亲属50000元和72000元经济损失，并取得被害人亲属梁华4、潘华的谅解，故对被告人零军甫可酌情从轻处罚，对被告人黄俊程可减轻处罚并适用缓刑。辩护人谢军、覃健业提出的辩护意见符合本院实情，予以采纳。被告人零军甫虽然投案，但未如实供述犯罪事实，不能认定为自首。其持刀砍梁华有多位证人证实，亦有同案被告人黄俊程证实，被告人零军甫及辩护人韦祖检认为被告人零军甫未持刀砍被害人与事实不符，认为是从犯的意见不予以采纳。依照《中华人民共和国刑法》第二百三十四条第二款，第二十六条第一、三款，第二十七条第二款，第六十七条，第七十二条，第七十三条的规定，判决如下：一、被告人零军甫犯故意伤害罪，判处有期徒刑十年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2009年11月27日起至2019年11月26日止）。二、被告人黄俊程犯故意伤害罪，判处有期徒刑三年，缓刑四年（缓刑考验期限，从判决确定之日起计算）。如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广西壮族自治区高级人民法院提出上诉；书面上诉的应交上诉状正本一份，副本四份。审　判　长　　闭　删审　判　员　　李大跃代理审判员　　宋曾丽二〇一〇年十二月一日书　记　员　　姜新媛 "
}