{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=b9abdd95e0ba43d099e5a6a8656da9fc",
    "案号": "（2010）京刑初字第187号",
    "案件名称": "李庆国受贿罪一审刑事判决书",
    "法院": "京山县人民法院",
    "所属地区": "京山县",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-08",
    "公开日期": "2014-12-24",
    "当事人": "李庆国",
    "案由": "受贿",
    "法律依据": "《中华人民共和国刑法（1997年）》：第三百八十五条第一款，第三百八十六条，第三百八十三条第一款，第六十七条第一款，第七十二条第一款，第七十二条第一款，第七十三条第一款",
    "全文": "湖北省京山县人民法院刑 事 判 决 书（2010）京刑初字第187号公诉机关京山县人民检察院。被告人李庆国，1998年4月，2004年11月。辩护人伍清平，湖北惠山律师事务所律师。京山县人民检察院以京检刑诉（2010）157号起诉书指控被告人李庆国犯受贿罪，向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。京山县人民检察院检察员刘朝阳出庭支持公诉，被告人李庆国及其辩护人伍清平到庭参加诉讼。本案经合议庭评议并提交本院审判委员会讨论决定，现已审理终结。经审理查明，2008年，被告人李庆国在担任屈家岭管理区农水局水利科科长，负责屈家岭管理区农村安全饮水项目期间，收受安全饮水管材、管件供应商武汉金亚通管业有限公司经理沈华贿赂20000元。其中：2008年下半年，被告人李庆国到武汉开会，给沈华打电话联系要求沈华按以前的约定给付资金，并告知了沈华自己住宿的宾馆。接着，沈华赶到被告人李庆国住宿的武昌中南路的一个宾馆，送给被告人李庆国10000元。2009年4月，沈华到屈家岭管理区结算货款时，被告人李庆国告知沈华其在白鹿春公司接待市局领导，沈华即开车到屈家岭白鹿春公司门前找到被告人李庆国，见面后，沈华将被告人李庆国叫到自己的轿车上，送给被告人李庆国10000元。另查明，2010年5月4日，被告人李庆国在接受检察机关的调查时如实交待了检察机关尚未掌握的其在采购农村安全饮水管材、管件中收受供应商武汉金亚通塑胶管材有限公司经理沈华贿赂的犯罪事实。案发后，被告人李庆国退清了赃款。上述事实，被告人在开庭审理过程中亦无异议，且有证人沈华、田华、王华、叶华的证言，屈家岭管理区农村饮水安全工程管材采购合同、屈家岭管理区农村饮水安全工程2008年新增项目管材采购合同，荆门市屈家岭管理区国库集中收付中心关于支付农村人口安全饮水工程款的相关记账凭证、湖北省单位奖金往来收据、中国农业银行结算业务申请书，屈家岭管理区农村饮水安全工程管理办公室的记账凭证、湖北增值税普通发票，荆门市屈家岭管理区农业局《关于金俊才等同志任职的通知》、中共荆门市屈家岭管理区工作委员会组织部出具的《李庆国同志基本情况》、荆门市屈家岭管理区农水局出具的《关于李庆国同志分管工作的说明》，京山县人民检察院反贪污贿赂局《犯罪嫌疑人李庆国归案经过的说明》，户籍证明等证据证实，足以认定。关于公诉机关指控被告人李庆国通过银行账户收受沈华贿赂15000元的事实，经查，虽然被告人李庆国对其通过银行账户收受沈华15000元的事实予以供认，且沈华亦对该事实亦予以认可，但公诉机关未提交银行账户交易的相应证据，因此，公诉机关指控被告人李庆国通过银行账户收受沈华15000元的证据不足，指控被告人李庆国该起受贿的事实不能成立。本院认为，被告人李庆国身为国家工作人员，其利用职务上的便利，非法收受他人财物共计20000元，为他人谋取利益，其行为已构成受贿罪，依法应追究刑事责任。公诉机关指控被告人李庆国犯受贿罪罪名成立。被告人李庆国在接受检察机关调查时，如实供述了检察机关尚未掌握的受贿事实，系自首，依法可从轻处罚，对被告人李庆国的辩护人关于此节的辩护意见予以采纳。被告人李庆国案发后能退清全部赃款，依法可酌情从轻处罚。被告人李庆国具有悔罪表现，依法可适用缓刑。依照《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十三条第一款第（三）项、第二款、第六十七条第一款、第七十二条第一款、第七十三条第二、三款之规定，判决如下：被告人李庆国犯受贿罪，判处有期徒刑一年，缓刑一年（缓刑考验期限，从判决确定之日起计算）。如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省荆门市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。审判长　　朱社平审判员　　祝道芳审判员　　熊华滨二〇一〇年十二月八日书记员　　王海燕 "
}