{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=493c778216b746a6a380b5e8b504289c",
    "案号": "（2010）杭余刑初字第914号",
    "案件名称": "闫西山、谢宝琴等非法拘禁罪一审刑事判决书",
    "法院": "杭州市余杭区人民法院",
    "所属地区": "杭州市",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-06",
    "公开日期": "2014-06-19",
    "当事人": "闫西山,谢宝琴,邹建省,甘梁,邓亚新,罗冲,唐起华",
    "案由": "非法拘禁",
    "法律依据": "《中华人民共和国刑法（1997年）》：第二百三十八条第一款，第二十五条第一款",
    "全文": "浙江省杭州市余杭区人民法院刑 事 判 决 书（2010）杭余刑初字第914号公诉机关浙江省杭州市余杭区人民检察院。被告人闫西山。因本案于2010年8月4日被刑事拘留，同年9月11日被逮捕。现押于杭州市余杭区看守所。被告人谢宝琴。因本案于2010年8月4日被刑事拘留，同年9月11日被逮捕。现押于杭州市余杭区看守所。被告人邹建省。因本案于2010年8月4日被刑事拘留，同年9月11日被逮捕。现押于杭州市余杭区看守所。被告人甘梁。因本案于2010年8月4日被刑事拘留，同年9月11日被逮捕。现押于杭州市余杭区看守所。被告人邓亚新。因本案于2010年8月4日被刑事拘留，同年9月11日被逮捕。现押于杭州市余杭区看守所。被告人罗冲。因本案于2010年8月4日被刑事拘留，同年9月11日被逮捕。现押于杭州市余杭区看守所。被告人唐起华。因本案于2010年8月4日被刑事拘留，同年9月11日被逮捕。现押于杭州市余杭区看守所。杭州市余杭区人民检察院以杭余检刑诉（2010）954号起诉书指控被告人闫西山、谢宝琴、邹建省、甘梁、邓亚新、罗冲、唐起华犯非法拘禁罪，于2010年11月10日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。杭州市余杭区人民检察院指派代理检察员高瑛出庭支持公诉，被告人闫西山、谢宝琴、邹建省、甘梁、邓亚新、罗冲、唐起华到庭参加诉讼。现已审理终结。经审理查明：2010年7月19日中午，被告人闫西山将被害人郭天华骗至杭州，后又将其带至位于杭州市余杭区仁和镇新桥村莫家塘5号租房的传销窝点内。当日下午直至同年8月4日上午，被告人闫西山、谢宝琴、邹建省、甘梁、邓亚新、罗冲、唐起华等人为迫使被害人郭天华加入其所在的传销组织，经他人授意，在该传销窝点内，采用贴身跟随、限制通讯自由、体罚等方法对被害人郭天华进行看管，直至同年8月4日上午被害人郭天华被公安机关解救。上述事实，被告人闫西山、谢宝琴、邹建省、甘梁、邓亚新、罗冲、唐起华在开庭审理过程中均无异议，并有被害人郭天华的陈述；现场勘验检查笔录；公安机关出具的抓获、破案经过；七被告人的户籍证明等证据证实，足以认定。本院认为，被告人闫西山、谢宝琴、邹建省、甘梁、邓亚新、罗冲、唐起华非法剥夺他人人身自由，其行为均已构成非法拘禁罪。公诉机关指控的罪名成立。被告人闫西山、谢宝琴、邹建省、甘梁、邓亚新、罗冲、唐起华认罪态度较好，本院酌情予以从轻处罚。据此，依照《中华人民共和国刑法》第二百三十八条第一款、第二十五条第一款之规定，判决如下：一、被告人闫西山犯非法拘禁罪，判处有期徒刑一年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年8月4日起至2011年8月3日止）。二、被告人谢宝琴犯非法拘禁罪，判处有期徒刑一年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年8月4日起至2011年8月3日止）。三、被告人邹建省犯非法拘禁罪，判处有期徒刑一年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年8月4日起至2011年8月3日止）。四、被告人甘梁犯非法拘禁罪，判处有期徒刑一年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年8月4日起至2011年8月3日止）。五、被告人邓亚新犯非法拘禁罪，判处有期徒刑一年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年8月4日起至2011年8月3日止）。六、被告人罗冲犯非法拘禁罪，判处有期徒刑一年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年8月4日起至2011年8月3日止）。七、被告人唐起华犯非法拘禁罪，判处有期徒刑一年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年8月4日起至2011年8月3日止）。如不服本判决，可在接到判决书第二日起十日内，通过本院或直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。审　判　长　　钟高峰人民陪审员　　吴福征人民陪审员　　吴仲达二〇一〇年十二月六日书　记　员　　沈国峰 "
}