{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=a5e22ae6054f4dddb8d98a71d0aa5724",
    "案号": "（2010）甬镇刑初字第423号",
    "案件名称": "张均犯抢劫罪、盗窃罪王并卷犯盗窃罪一审刑事判决书",
    "法院": "宁波市镇海区人民法院",
    "所属地区": "宁波市",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-20",
    "公开日期": "2016-09-12",
    "当事人": "张均,王并卷",
    "案由": "",
    "法律依据": "《中华人民共和国刑法》：第二百六十三条，第二百六十四条，第二百六十四条，第二十五条第一款，第六十九条第一款，第六十九条第一款",
    "全文": "浙江省宁波市镇海区人民法院刑 事 判 决 书(2010)甬镇刑初字第423号公诉机关浙江省宁波市镇海区人民检察院。被告人张均，于四川省宣汉县，农民。因盗窃于2006年10月27日被宁波市公安局镇海分局行政拘留十五日；因盗窃于2007年12月4日被宁波市公安局镇海分局行政拘留七日。因本案于2010年9月8日被宁波市公安局镇海分局抓获羁押，同月9日被刑事拘留，于2010年10月14日被依法逮捕。现羁押于浙江省宁波市镇海区看守所。被告人王并卷，于四川省宣汉县，农民。因盗窃于2009年2月12日被宁波市公安局镇海分局行政拘留五日（不执行）；因盗窃于2010年6月24日被宁波市公安局镇海分局行政拘留十五日。因本案于2010年9月8日被宁波市公安局镇海分局抓获羁押，同月9日被刑事拘留，于2010年10月14日被依法逮捕。现羁押于浙江省宁波市镇海区看守所。浙江省宁波市镇海区人民检察院以甬镇检刑诉〔2010〕400号起诉书指控被告人张均犯抢劫罪、盗窃罪、被告人王并卷犯盗窃罪，于2010年12月3日向本院提起公诉。本院于同日立案，并依法组成合议庭，公开开庭进行了审理。浙江省宁波市镇海区人民检察院指派代理检察员胡彬出庭支持公诉，被告人张均、王并卷到庭参加诉讼。因被告人张均、王并卷对被指控的犯罪事实无异议，并自愿认罪，本案依法简化适用刑事普通程序进行审理。现已审理终结。经审理查明：（一）抢劫1、2010年4月13日晚，被告人张均伙同他人经预谋，采用刀刺、拳打脚踢等手段，在本区蛟川街道俞范菜场东面往桥头王村方向去的小路上，劫得黄华黑色轻骑牌电动自行车1辆，价值人民币1725元。2、2010年4月14日晚，被告人张均伙同他人经预谋，采用拳打脚踢等手段，在本区蛟川街道丁董铁路附近的小路上，劫得余华红色日成牌电动自行车1辆，价值人民币640元。（二）盗窃1、2010年4月26日晚，被告人张均伙同牟林（另案处理）等人，在本区蛟川街道清水浦村半路汪47号，窃得被害人何华停放在该处的红色雅马哈牌电动自行车1辆，价值人民币1610元。2、2010年5月下旬，被告人张均伙同他人，采用推车手段，在本区庄市街道万市徐村蔬菜大棚旁的路上，窃得被害人陈华甲停放的红色雅力骑牌电动自行车1辆，价值人民币1680元。3、2010年5月29日晚，被告人张均、王并卷伙同他人，采用开门推车手段，在本区蛟川街道渡驾桥村165号，窃得汪华停放的蓝色都市风牌、银灰色海飞牌电动自行车各1辆，共计价值人民币1520元。4、2010年6月1日12时许，被告人张均伙同伍永彬（另案处理），在本区蛟川街道五里牌振婴门诊部旁新光漆业店门口，窃得被害人李华停放的红色蒲公英牌电动自行车1辆，价值人民币1650元。5、2010年6月1日晚，被告人张均伙同伍永彬、赵海伦等人，采用推车手段，在本区蛟川街道老周村201号熟食店门口，窃得被害人凌华停放的银白色阳光快车牌电动自行车1辆，价值人民币1200元。6、2010年6月2日，被告人张均、王并卷伙同赵海伦，采用踹门手段，在本区庄市街道徐家堰村桥前204号暂住房内，窃得被害人陈华乙七喜牌笔记本电脑1台，价值人民币1440元。上述事实，被告人张均、王并卷在开庭审理过程中亦无异议，并有书证被告人的身份证明、抓获经过、情况说明、公安行政处罚决定书、购物发票，辨认笔录，被害人黄华、余华、何华、汪华、陈华甲、李华、凌华、陈华乙的陈述，同案人牟林、赵海伦、伍永彬的供述，价格鉴定结论书等证据证实，足以认定。本院认为，被告人张均以非法占有为目的，伙同他人采用暴力手段，劫取他人财物，其行为已构成抢劫罪；被告人张均、王并卷合伙或伙同他人以非法占有为目的，采用秘密手段窃取公私财物，数额较大，其行为又均已构成盗窃罪。公诉机关指控成立。被告人张均、王并卷在归案后均能如实供述自己的犯罪事实，并自愿认罪，依法均可酌情从轻处罚。据此，根据被告人张均、王并卷的犯罪事实和具体情节，对被告人张均依照《中华人民共和国刑法》第二百六十三条、第二百六十四条、第二十五条第一款、第六十九条的规定，对被告人王并卷依照《中华人民共和国刑法》第二百六十四条、第二十五条第一款的规定，判决如下：一、被告人张均犯抢劫罪，判处有期徒刑五年，并处罚金人民币一千元；犯盗窃罪，判处有期徒刑一年三个月，并处罚金人民币五千元。决定执行有期徒刑五年九个月，并处罚金人民币六千元（限本判决生效后一个月内向本院缴纳）。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年9月8日起至2016年6月7日止。）二、被告人王并卷犯盗窃罪，判处有期徒刑六个月，并处罚金人民币一千元（限本判决生效后一个月内向本院缴纳）。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年9月8日起至2011年3月7日止。）如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省宁波市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。审　判　长　　吴亚甫代理审判员　　王　帅人民陪审员　　孙霓蕉二〇一〇年十二月二十日书　记　员　　滕爱娜 "
}