{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=cf892481c8804cfea24404b188f8859e",
    "案号": "（2010）灞刑初字第204号",
    "案件名称": "王巴特交通肇事罪一审刑事判决书(2)",
    "法院": "西安市灞桥区人民法院",
    "所属地区": "西安市",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-08",
    "公开日期": "2014-12-15",
    "当事人": "王巴特",
    "案由": "交通肇事",
    "法律依据": "《中华人民共和国刑法（1997年）》：第一百三十三条，第七十二条第一款",
    "全文": "西安市灞桥区人民法院刑 事 判 决 书（2010）灞刑初字第204号公诉机关西安市灞桥区人民检察院。被告人王巴特，农民。因涉嫌犯交通肇事罪于2010年10月13日被刑事拘留，10月22日被逮捕，10月29日被取保侯审。西安市灞桥区人民检察院以西灞检刑诉（2010）208号起诉书指控被告人王巴特犯交通肇事罪，于2010年11月23日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。西安市灞桥区人民检察院指派代理检察员马琳出庭支持公诉。被告人王巴特到庭参加诉讼。现已审理终结。西安市灞桥区人民检察院指控，2010年8月27日8时许，被告人王巴特驾驶陕A2365G号轻型货车搭载陈永权沿西安市灞桥区草临路由西向东行驶过程中，未与前车保持安全距离，其车右前部与路边停放的陕A2365G号重型货车尾部相撞，致陈永权死亡。经交警灞桥大队认定，王巴特负事故主要责任。为证明此事实，公诉人当庭出示了证人证言、车速某、痕迹检查表、现场照片、法医鉴定书、被告人某认为被告人已触犯《中华人民共和国刑法》第一百三十三条之规定，构成交通肇事罪，诉请本院依法判处，建议对被告人判处有期徒刑六个月至一年又六个月，并认为对被告人可以适用缓刑。被告人王巴特对其肇事行为供认不讳，唯称其已向被害人家属赔偿了损失，请求从宽处理。经审理查明，2010年8月27日晨8时许，被告人王巴特驾驶其具有安全隐患的陕A2365G号轻型货车，载其友陈永权沿西安市灞桥区草临路自西向东行驶至陶家转盘以东约1公里时，因前车（陕A2365G号重型货车）减速靠右渐行，王巴特左打方向欲超越该车，但又遇对面来车，王巴特又右打方向避让时其车右前部与刚停于路边的陕A2365G号重型货车尾部相撞，致坐于副驾驶位的陈永权重伤死亡。经交警灞桥大队认定，王巴特驾驶机动车未与前车保持安全距离，且在与对面来车有会车可能的情况下超车，应负事故主要责任。陕A2365G号车司机，在道路上临时停车时妨碍了其他车辆的通行，应负事故次要责任。陈永权无责任。又查明，2010年9月17日，被告人王巴特与陈永权之家属就损失赔偿达成了协议：王巴特向陈永权家属一次性赔偿损失150000元人民币。该协议已实际履行，陈永权家属建议不追究王巴特的刑事责任。本案有下列证据：1、马美铭的陈述证明，2010年8月27日早上8时许，他驾驶陕A2365G号货车沿草临路由西向东行驶到陶家转盘以东约1公里时，他妻子要下车方便，他将车靠右停下，在他妻子下车时，他的车被什么向前撞了一下，他下车一看，是陕A2365G号轻卡撞在了他的车的左尾部，轻卡右边驾驶室已完全变形，里边有一中年男子，方向盘上还爬着另一个中年男子，他将其摇醒，见副驾驶位那人出不来，他就打了报警电话和急救电话。2、张小侠的陈述，与马美铭的陈述一致。3、王巴特的供述证明，2010年8月27日8时许，他驾驶陕A2365G号轻型货车沿草临路由西向东行驶时，车前边有一红色砂石车减速并慢慢向右边靠，他就左打方向准备超车时，对面又来了一辆大车，他刹车不及向右回方向时撞在了砂石车的左尾部。他车上坐在副驾驶位的陈永权当场死亡。陈永权是他的朋友，他与陈一块儿做生意。4、现场照片可证明现场具体位置及两肇事车在道路上的位置。也证明轻型货车驾驶室破裂变形（痕迹检验报告与此一致），车下有大量血迹。5、陕西中正机动车物证司法鉴定所（2010）车鉴字第0693号鉴定书证明，陕A2365G号车的事故车速为39公里／小时。6、（2010）车鉴字第0492号及0493号车辆技术检验报告书证明，陕A2365G号车不符合机动车运行安全技术条件，陕A2365G号车制动、转向及灯光信号不符合机动车运行安全技术条件。7、西公交鉴法尸字（2010）第280号法医鉴定书证明，陈永权系因钝性外力作用所致的重型颅脑损伤合并胸腔脏器损伤而死亡。8、西公交认字（2010A］0827380号道路交通事故认定书证明，王巴特驾驶机动车未与前车保持安全距离，且在与对面来车有会车可能的情况下超车，应负事故主要责任。马美铭在道路上临时停车时妨碍了其他车辆的通行，应负事故次要责任，陈永权无责任。9、赔偿协议书、领款条可证明损失赔偿已了结，陈永权家属在协议书中建议司法机关不追究王巴特的刑事责任。上列证据均经法庭质证，各证据能够互相印证，本院予以认定。本院认为，被告人王巴特驾驶机动车时违反道路交通安全法规，因而发生重大交通事故，致一人死亡，负事故主要责任，其行为已构成《中华人民共和国刑法》第一百三十三条规定的交通肇事罪，西安市灞桥区人民检察院指控被告人所犯罪名成立，量刑建议适当，本院予以采纳。鉴于被告人认罪态度较好，且能赔偿损失，有悔罪表现，已取得被害人家属谅解，可对其酌情从轻处罚并依法适用缓刑。唯被害人家属建议不追究被告人的刑事责任，未取得公诉机关的同意，无法律依据，该建议本院不予采纳。依照《中华人民共和国刑法》第一百三十三条及第七十二条第一款之规定，判决如下：被告人王巴特犯交通肇事罪，判处有期徒刑十个月，缓刑一年。（缓刑考验期自判决确定之日起计算。）如不服本判决，可在接到判决书的第二日起十日内通过本院或者直接向陕西省西安市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。审　判　长　　程东风人民陪审员　　翟跟彦人民陪审员　　彭海英二〇一〇年十二月八日书　记　员　　刘江蕾本案涉及下列法律条文：《中华人民共和国刑法》第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，根据犯罪分子的犯罪情节和悔罪表现，适用缓刑确实不致再危害社会的，可以宣告缓刑。被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。第一百三十三条违反交通运输管理法规，因而发生重大事故，致人重伤、死亡或者使公私财产遭受重大损失的，处三年以下有期徒刑或者拘役；交通运输肇事后逃逸或者有其他特别恶劣情节的，处三年以上七年以下有期徒刑；因逃逸致人死亡的，处七年以上有期徒刑。 "
}