{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=2852c94ee9504666be092a1b242d2e36",
    "案号": "（2010）绍越刑初字第555号",
    "案件名称": "朱蔡宝放火罪一审刑事判决书",
    "法院": "绍兴市越城区人民法院",
    "所属地区": "绍兴市",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-17",
    "公开日期": "2014-06-20",
    "当事人": "朱蔡宝",
    "案由": "放火",
    "法律依据": "《中华人民共和国刑法（1997年）》：第一百一十四条，第一百一十四条",
    "全文": "浙江省绍兴市越城区人民法院刑 事 判 决 书（2010）绍越刑初字第555号公诉机关绍兴市越城区人民检察院。被告人朱蔡宝。因涉嫌犯放火罪于2010年5月29日被绍兴市公安局越城区分局刑事拘留，同年7月8日被逮捕。现羁押于绍兴市看守所。辩护人沈沛敏、徐明刚。绍兴市越城区人民检察院以绍越检刑诉（2010）510号起诉书指控被告人朱蔡宝犯放火罪，于2010年9月2日向本院提起公诉。本院于同日立案受理，并依法组成合议庭，公开开庭审理了本案。在本案审理期间，因被告人朱蔡宝的辩护人提出鉴定申请，受本院委托，浙江省精神病鉴定委员会于同年9月17日至12月13日对被告人朱蔡宝作了精神病和刑事责任能力的鉴定。本院于同年12月17日再次公开开庭审理了本案。绍兴市越城区人民检察院指派代理检察员王珏出庭支持公诉，被告人朱蔡宝及其辩护人沈沛敏到庭参加诉讼。现已审理终结。绍兴市越城区人民检察院指控，2010年5月，被告人朱蔡宝因琐事与被害人朱超发生争执，并遭朱超打了巴掌，遂怀恨在心。同月29日凌晨1时许，被告人朱蔡宝携带柴油、布条、木棒至绍兴市区浪港新村55幢住宅楼架空层的104室车棚（系被害人朱超经营的棋牌室），用打火机点燃浇上柴油的布条，再用木棒将烧着的布条挑进棋牌室墙上的空调管内，后逃离现场。棋牌室内因此起火，致空调、桌椅、PC水管等物（均无法估价）被不同程度烧毁。2010年5月29日上午，被告人朱蔡宝在绍兴市区浪港新村11幢207室被公安机关抓获归案。为了证明上述指控的犯罪事实，公诉人当庭宣读、出示了被害人朱超的陈述，证人陈超、黄超的证言，物证检验报告，火灾事故认定书，责任能力鉴定意见书，现场检查记录，价格鉴定不予受理通知书，搜查笔录及照片，扣押物品清单，抓获经过，户籍证明等。公诉机关认为，被告人朱蔡宝为泄私愤，故意纵火焚烧公私财物，危害公共安全，尚未造成严重后果，应当以放火罪追究其刑事责任。提请本院依照《中华人民共和国刑法》第一百一十四条之规定判处。被告人朱蔡宝对起诉书指控的犯罪事实没有异议。被告人朱蔡宝的辩护人对起诉书指控的犯罪事实及罪名没有异议，但提出如下辩护意见：1、被害人对本案的发生有一定过错；2、本案犯罪后果比较轻，事发地点是无人居住的车棚，是钢筋水泥结构的房屋，车棚的门上了铁锁，造成的实际后果比较小，也不会造成潜在的巨大危险；3、被告人在案发后能如实供述自己的犯罪事实，这个供述是被告人有嫌疑，公安机关未掌握证据的前提时供述的；4、被告人朱蔡宝系初犯，已经获得了被害人的谅解，请求对被告人从轻判处。经审理查明，2010年5月，被告人朱蔡宝在被害人朱超所经营的棋牌室与被害人朱超发生争执，因被朱超打了巴掌，遂怀恨在心。同月29日凌晨1时许，被告人朱蔡宝携带柴油、布条、木棒至被害人所经营的位于绍兴市区浪港新村55幢住宅楼104室车棚的棋牌室，用打火机点燃浇上柴油的布条，再用木棒将燃烧的布条挑进棋牌室墙上的空调管内，后逃离现场。棋牌室内因此起火，致空调、桌椅、PC水管等物（均无法估价）被不同程度烧毁。2010年5月29日上午，被告人朱蔡宝在绍兴市区浪港新村11幢207室被公安机关抓获归案。以上事实，由检察机关提交和本院依职权调查收集，并经法庭质证、认证的下列证据予以证实：1、被害人朱超的陈述，证实2010年5月29日凌晨5时许，其邻居说55幢104室的车棚水流了一夜，让其去看看，其打开车棚门闻到一股很重的汽油味，四周墙壁都熏得很黑，西墙上的空调外壳和南墙上的配电箱外壳都溶化了，南墙上的PVC水管爆裂，水流了一地，车棚西南角放置的钢折椅上有两块缠绕在一起的布头，椅子旁一根木棒漂浮在水上。该车棚是其舅舅借给其开棋牌室用的，车棚南墙的左右两边各有一个通风口，其中左边的通风口接了一个空调管子，右边的通风口装了一个换气扇，是封闭的。起火的车棚内还有1台电视机、1台机、1张放热水的桌子、1张写字台及2台麻将机。其怀疑这次火灾是朱蔡宝放火引起的，因为20多天前朱蔡宝在其的棋牌室和别人吵架，妨碍其开棋牌室，所以其打了朱蔡宝，朱蔡宝对其威胁后就离开了。2、证人陈超的证言，证实其在案发前几天早上，在朱超的棋牌室和朱蔡宝发生了纠纷，朱蔡宝要和其出去打一架，朱超出来劝，但朱蔡宝不听他的，后来朱超就用手打了朱蔡宝的嘴巴。3、证人黄超的证言，证实其在高立加油站工作，客户来加油时一般都是开车的，但是柴油是可以用存储工具来买的，至于5月27日有没有人拿塑料瓶来加油站买柴油其记不清了。4、火灾事故认定书，证实55幢104室朱超所开棋牌室着火的情况，并分析认为火灾原因系人为放火引起。5、物证检验报告，证实从朱超起火棋牌室的地面及椅子上提取的燃烧残留物及墙面刮落物中均检出柴油成分。6、搜查笔录、照片及扣押物品清单，证实公安机关从被告人朱蔡宝所居住的浪港新村11幢207室的车棚里搜查出用鲜橙多瓶子装的柴油1瓶，从被告人朱蔡宝身上搜出打火机1只。7、现场勘查笔录、现场照片，证实了案发现场的情况。8、绍兴市第七人民医院司法鉴定所责任能力鉴定意见书，证实经绍兴市第七人民医院司法鉴定所鉴定，被告人朱蔡宝目前患有脑外伤致精神障碍，在作案时辨认和控制能力基本正常，评定为完全责任能力。9、浙江省精神病鉴定委员会鉴定书，证实被告人朱蔡宝在作案时无精神病，有完全刑事责任能力。10、抓获经过说明，证实了被告人朱蔡宝系公安机关抓获到案。11、户籍证明，证实了被告人朱蔡宝的身份情况。被告人朱蔡宝对本案的犯罪事实供认不讳，所供能与上述证据相互印证。本院认为，被告人朱蔡宝为泄私愤而故意纵火焚烧他人财物，危害公共安全，尚未造成严重后果，其行为已构成放火罪。公诉机关指控的罪名成立，本院予以支持。鉴于被告人朱蔡宝系初犯，交代态度较好，可对其酌情从轻处罚。被告人朱蔡宝的辩护人据此请求对被告人朱蔡宝从轻处罚的意见，本院予以采纳。依照《中华人民共和国刑法》第一百一十四条之规定，判决如下：被告人朱蔡宝犯放火罪，判处有期徒刑三年（刑期从判决执行之日起计算；判决执行之前先行羁押的，羁押一日折抵刑期一日，即自二0一0年五月二十九日起至二0一三年五月二十八日止）。如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省绍兴市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。审　判　长　　谢信芳代理审判员　　陈建华人民陪审员　　郦　丽二〇一〇年十二月十七日书　记　员　　沈　敏附录：《中华人民共和国刑法》第一百一十四条放火、决水、爆炸以及投放毒害性、放射性、传染病病原体等物质或者以其他危险方法危害公共安全，尚未造成严重后果的，处三年以上十年以下有期徒刑。 "
}