{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=4660c73b77da49439107a1583493ac14",
    "案号": "（2010）甬慈刑初字第1477号",
    "案件名称": "石洪超寻衅滋事罪一审刑事判决书",
    "法院": "慈溪市人民法院",
    "所属地区": "慈溪市",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-03",
    "公开日期": "2016-12-09",
    "当事人": "石洪超",
    "案由": "寻衅滋事",
    "法律依据": "《中华人民共和国刑法》：第二百九十三条第一款，第二百九十三条，第二十五条第一款",
    "全文": "浙江省慈溪市人民法院刑 事 判 决 书（2010）甬慈刑初字第1477号公诉机关浙江省慈溪市人民检察院。被告人石洪超，男，1982年3月11日出生于浙江省慈溪市，汉族，小学文化，农民，家住慈溪市。2001年1月因犯盗窃罪被判处有期徒刑八个月，并处罚金人民币一千元；2007年1月因寻衅滋事被慈溪市公安局行政拘留七日。现因涉嫌犯寻衅滋事罪于2010年7月13日被刑事拘留，同月23日被依法逮捕。辩护人叶侃侃，浙江上林律师事务所律师。浙江省慈溪市人民检察院以慈检刑诉（2010）1400号起诉书指控被告人石洪超犯寻衅滋事罪，于2010年11月9日向本院提起公诉。本院于同日立案，并依法组成合议庭，以普通程序审理“被告人认罪案件”的审理方式，公开开庭审理了本案。浙江省慈溪市人民检察院检察员徐京发、被告人石洪超及其辩护人叶侃侃到庭参加诉讼。现已审理终结。经审理查明：1.2007年，余谷未、余刚、余尧冲（均已判刑）合股成立宁波江北全物流有限公司慈溪分公司桥头服务站，被告人石洪超为工作人员。为使从事化纤生产行业的叶全2在其托运站托运货物，余谷未等人多次到叶全2工厂闹事，叶全2不得不口头答应在余谷未等人的托运站托运货物。同年4月14日晚，当余谷未、余刚等人得知叶全2继续让韩全托运货物时，便与被告人石洪超等人赶至叶全2的厂里，对叶全2的哥哥叶全1实施殴打。至此，叶全2不得不同意在余谷未等人的托运站运货。2.2007年4月15日10时许，余尧冲等人与韩全因生意纠纷，指使被告人石洪超及余谷未、余刚等人，至慈溪市桥头镇小桥头村韩全的托运部，对韩全等人实施殴打。3.2007年4月全日，余谷未、伍可军（已判刑）在慈溪市桥头镇烟墩村余全1家中无故对康全实施殴打，后又纠集余刚及被告人石洪超等人，在慈溪市桥头镇烟墩废塑料市场，将康全的一辆货车挡风玻璃砸坏。4.2007年4月全日，余谷未以吴全、郑全未通过其开设的托运部而在桥头镇烟墩废塑料市场发货为由，纠集被告人石洪超及伍全对吴全、郑全实施殴打。5.2007年7月28日，余尧冲伙同被告人石洪超以叶全2在支付货款时未告知余尧冲为由，采用威胁手段，强行向叶全2索要已支付的货运款人民币12000元。6.2008年5月4日18时许，沈冠乔在慈溪市桥头镇小桥头村全超市内，因买鱼之事而与超市摊主赵全产生口角之争，后沈全电话联系被告人石洪超。石洪超来到超市后，用捞鱼工具对赵全实施殴打。7.2008年12月27日19时许，被告人石洪超在慈溪市桥头镇小桥头村全宾馆大堂，以宾馆服务员泄露其在此宾馆住宿的信息，为泄私愤而将前台的计算器砸坏。上述事实，被告人石洪超在开庭审理过程中亦无异议，并有同案犯余尧冲、余谷未、余刚、伍全的供述、被害人叶全1、韩全、康全、吴全、郑全、叶全2、赵全、罗全的陈述、证人沈全、黄全的证言、本院（2010）甬慈刑初字第41号刑事判决书、（2000）慈刑初字第944号刑事判决书、行政处罚决定书、物证照片、病历、收条、抓获经过及被告人石洪超的身份证明等证据证实，足以认定。本院认为，被告人石洪超伙同他人随意殴打公民，情节恶劣；又强拿硬要公民财物，其行为已构成寻衅滋事罪。公诉机关指控的罪名成立。被告人石洪超自愿认罪，酌情从轻处罚。辩护人叶侃侃请求对被告人石洪超从轻处罚的意见，予以采纳。据此，依照《中华人民共和国刑法》第二百九十三条第（一）项、第（三）项、第二十五条第一款之规定，判决如下：被告人石洪超犯寻衅滋事罪，判处有期徒刑一年五个月。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年7月13日起至2011年12月12日止。）如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省宁波市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。审　判　长　倪　 东　 海人民陪审员　杨　 法　 弟人民陪审员　毛　 益　 科二〇一〇年十二月三日书　记　员　范钧菲（代）附：《中华人民共和国刑法》相关条文第二十五条共同犯罪是指二人以上共同故意犯罪。二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。第二百九十三条有下列寻衅滋事行为之一，破坏社会秩序的，处五年以下有期徒刑、拘役或者管制：（一）随意殴打他人，情节恶劣的；（二）追逐、拦截、辱骂他人，情节恶劣的；（三）强拿硬要或者任意损毁、占用公私财物，情节严重的；（四）在公共场所起哄闹事，造成公共场所秩序严重混乱的。 "
}