{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=1b28a85881344f0ea06cac02003753a5",
    "案号": "（2010）年赣行终字第00012号",
    "案件名称": "南昌市恒久废旧物资资源再生实业有限公司、刘仁保二审行政判决书",
    "法院": "江西省高级人民法院",
    "所属地区": "江西省",
    "案件类型": "行政案件",
    "案件类型编码": "3",
    "审理程序": "行政二审",
    "裁判日期": "2010-12-17",
    "公开日期": "2020-07-28",
    "当事人": "南昌市恒久废旧物资资源再生实业有限公司；刘仁保；南昌市国家税务局",
    "案由": "行政复议",
    "法律依据": "《中华人民共和国行政诉讼法》:第六十一条第一项",
    "全文": "江西省高级人民法院行 政 判 决 书（2010）年赣行终字第00012号上诉人（原审原告）：南昌市恒久废旧物资资源再生实业有限公司，住所地南昌市湾里区电子管厂，组织机构代码：667450341。法定代表人：刘仁保，该公司经理。上诉人（原审原告）：刘仁保，男，汉族，1953年5月15日出生，住南昌市西湖区。委托代理人：刘东强，江西东鸿律师事务所律师。被上诉人（原审被告）：南昌市国家税务局，地址，南昌市南京东路104号，组织机构代码：01451080-2。法定代表人：曾光辉，该局局长。委托代理人：甘道志，该局工作人员。委托代理人：刘明和，江西华邦律师事务所律师。上诉人南昌市恒久废旧物资资源再生实业有限公司（以下简称恒久废旧公司）、刘仁保诉南昌市国家税务局（以下简称市国税局）税务行政复议上诉一案，不服南昌市中级人民法院（2010）洪行初字第4号行政判决，向本院提起上诉。本院依法组成合议庭，对本案进行了审理，现已审理终结。原审法院根据当事人举证并经庭审质证，认定以下事实：恒久废旧公司等七家企业是由刘仁保注册或实际经营。在税务稽查时，市国税局稽查局以恒久废旧公司向上海东其金属制品有限公司等3户企业开具的464份增值税发票为虚开，虚开金额为44241292.87元，决定该企业应补缴增值税税款2492512.19元，所追缴的税款自滞纳税款之日起按日加收滞纳税款万分之五的滞纳金，于2009年7月31日作出《税务处理决定书》，并于同日向其下达了《税务处理决定书》，签收人系刘仁保。在《税务处理决定书》的尾部明确告知恒久废旧公司：“限你公司自收到本决定书之日起15日内到南昌市国家税务局稽查局将上述税款及滞纳金缴纳入库，并按照规定进行相关账务调整。逾期未缴清的，将依照《中华人民共和国税收征收管理法》第四十条规定强制执行。你公司若同我局在纳税上有争议，必须先依照本决定的期限缴纳税款及滞纳金或者提供相应的担保，然后可自上述款项缴清或者提供相应担保被税务机关确认之日起六十日内依法向南昌市国家税务局申请行政复议。”2010年4月27日，刘仁保通过委托人向市国税局提起行政复议申请。2010年5月5日，市国税局作出洪国税复不受字〔2010〕第6号《不予受理行政复议申请决定书》，认为其提出的行政复议申请超过法律、法规规定的申请时间，也没有依照税务机关的决定缴纳或者解缴税款及滞纳金，或者提供相应的担保，依照《中华人民共和国行政复议法》第十七条、《税务行政复议规则》第四十五条规定决定不予受理。恒久废旧公司和刘仁保不服，向法院提起行政诉讼。原审法院认为，《中华人民共和国行政诉讼法》第五条规定，人民法院审理行政案件，对具体行政行为是否合法进行审查。本案是对市国税局作出的洪国税复不受字〔2010〕第6号《不予受理行政复议申请决定书》进行审查。恒久废旧公司和刘仁保是对市国税局稽查局作出的洪国税稽处〔2009〕906号《税务处理决定书》不服提起的复议申请。市国税局稽查局作出的洪国税稽处〔2009〕906号《税务处理决定书》已经在2009年7月31日送达给了恒久废旧公司，而恒久废旧公司在2010年4月27日提出行政复议申请。市国税局于2010年5月5日以其提出的行政复议申请超过法律、法规规定的申请时间，也没有依照税务机关的决定缴纳或者解缴税款及滞纳金，或者提供相应的担保，依照有关法律法规的规定，作出了不予受理决定。市国税局作出的不予受理行政复议申请决定，认定事实清楚，适用法律法规正确。恒久废旧公司和刘仁保庭审提出洪国税稽处〔2009〕906号《税务处理决定书》认定事实不清，程序违法，但该理由不属本案审查范围。另其提出，市国税局提供的证据材料不符合《最高人民法院关于行政诉讼证据若干问题的规定》，未提供作出具体行政行为所依据的全部规范性文件，本案所涉及的是公开的，并为公众所知晓的法律法规，不涉及规范性文件。法律法规所认定的事实，也是法院直接认定的范围。恒久废旧公司和刘仁保起诉理由不成立，不予支持。依照《最高人民法院关于执行〈中华人民共和国行政诉讼法〉若干问题的解释》第五十六条第（四）项之规定，判决驳回恒久废旧公司和刘仁保的诉讼请求。上诉人恒久废旧公司、刘仁保不服该判决，向本院提起上诉称：1、被上诉人市国税局未对被诉具体行政行为的合法性进行审查，市国税局稽查局在案件移送公安机关后无权作出税务处理决定。2、被上诉人市国税局不予受理复议的理由不能成立。此外上诉人恒久废旧公司、刘仁保还提出市国税局稽查局洪国税稽处〔2009〕906号《税务处理决定书》系违法行政行为，但本案审查的对象是被上诉人市国税局作出的不予受理行政复议申请决定的合法性，税务处理具体行政行为的合法性不属本案审理范围。综上，上诉人恒久废旧公司、刘仁保的上诉请求因法律依据不足，其上诉理由不能成立，本院不予支持。原审判决认定事实清楚，适用法律正确，审判程序合法。据此，依照《中华人民共和国行政诉讼法》第六十一条第（一）项的规定，判决如下：驳回上诉，维持原判。二审案件受理费50元，由上诉人恒久废旧公司、刘仁保负担。本判决为终审判决。审　判　长　　葛　伟审　判　员　　梅生计代理审判员　　郑红葛二〇一〇年十二月十七日书　记　员　　张建平 "
}