{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=15d918e674f942909a330ec8734f7b4a",
    "案号": "（2010）霍行再初字第02号",
    "案件名称": "蒋超与霍邱县人民政府建设局房屋拆迁纠纷一审行政判决书",
    "法院": "霍邱县人民法院",
    "所属地区": "霍邱县",
    "案件类型": "行政案件",
    "案件类型编码": "3",
    "审理程序": "再审",
    "裁判日期": "2010-12-07",
    "公开日期": "2016-12-27",
    "当事人": "蒋超,霍邱县人民政府建设局,安徽省六安市人民检察院,安徽金城房地产开发有限公司",
    "案由": "",
    "法律依据": "《中华人民共和国行政诉讼法》：第五十四条",
    "全文": "安徽省霍邱县人民法院行 政 判 决 书（2010）霍行再初字第02号抗诉机关：安徽省六安市人民检察院。申请抗诉人（原审原告）：蒋超，男，1962年8月18日生，汉族，霍邱县人，住霍邱县。委托代理人：陈桂兰，女，1962年918日生，汉族，霍邱县人，个体户，住址同上，系原告之妻。委托代理人：余浩，安徽霍达律师事务所律师。被申请抗诉人（原审被告）：霍邱县人民政府建设局，住所地霍邱县城关镇光明大道北段。法定代表人：陈昕，该局局长。委托代理人：王贤德，安徽兴隆律师事务所律师。第三人：安徽金城房地产开发有限公司，住所地霍邱县城关镇。法定代表人：梁昌广，该公司总经理。委托代理人：孙宣禄，系该公司员工。委托代理人：洪永安，安徽兴隆律师事务所律师。原审原告蒋超不服霍邱人民政府建设局城市房屋拆迁裁决于2006年12月25日向本院提起行政诉讼。本院于2007年5月20日作出（2007）霍行初字第05号行政判决，已经发生法律效力。原审原告蒋超不服该判决，向检察机关申诉，安徽省六安市人民检察院以六检民行抗字（2009）第33号行政抗诉书提出抗诉，六安市中级人民法院以（2009）六行抗字第0001号行政裁定指令本院对本案进行再审。再审时，因原审第三人安徽天龙房地产开发有限公司的权利与义务已转让于霍邱县金城房地产开发有限公司，为此，本院依法通知霍邱县金城房地产有限公司为第三人参加诉讼。本院依法另行组成合议庭，公开开庭进行了审理。原审原告蒋超及其委托代理人陈桂兰、余浩，原审被告霍邱县建设局的委托代理人王贤德、第三人霍邱县金城房地产开发有限公司的委托代理人洪永安均到庭参加诉讼。本案已审理终结。原审经审理查明：第三人安徽天龙房地产开发有限公司根据霍拆许字[2003]05号房屋拆迁许可证的许可，需要拆迁原告的住宅房一处，双方经多次协商均未达成房屋拆迁补偿安置协议。2006年3月12日经第三人申请，被告依法定程序确定了房屋评估机构，对拆迁房屋及安置房屋作出了估价。2006年7月25日第三人申请被告行政裁决，被告受理后，于同年11月10日作出霍拆裁字[2006]14号城市房屋拆迁裁决，原告不服遂起诉本院。原审认为：国务院《城市房屋拆迁管理条例》第十六条规定，拆迁人与被拆迁人达不成拆迁补偿安置协议的，经当事人申请，由房屋拆迁管理部门裁决;《安徽省城市房屋拆迁管理办法》第二十八条规定，拆迁当事人对评估结果有异议的，可以自收到评估结果之日起十日内向房屋拆迁管理部门申请鉴定，未申请鉴定的以评估结果作为裁决机关裁决的依据。第三人安徽天龙房地产开发有限公司与原告蒋超达不成补偿安置协议，第三人申请被告裁决，被告依据评估结果作出了行政裁决。被告的具体行政行为符合法律规定，事实清楚，程序合法，依法应予维持。原告在法定期限内对评估结果未申请鉴定，表明其已放弃权利，现在又对评估结果提出异议，不符合法定程序，本院难以采信。据此，依照《中华人民共和国行政诉讼法》第五十四条第(一)项之规定，遂判决：维持被告霍邱县人民政府建设局霍拆裁字[2006]14号城市房屋拆迁裁决。案件受理费1470元，其他诉讼费539元，合计2000元，由原告、被告各负担1000元。上述判决生效后抗诉机关以下述理由提出抗诉：霍邱县人民法院（2007）霍行初字第05号判决认定事实不清，适用法律错误，应予纠正。从霍邱土地矿产勘测站绘制的城区东湖路（原外贸局段）国有土地用地地籍图可以看出，该地籍图南至10、11两坐标点之间的连线，而蒋超房屋在该两坐标点之间连线的南侧，即外围。这说明蒋超的房屋所在位置的土地，不在该规划用地之内，因此也不是本次拆迁的对象。另外，霍拆许字（2003）05号房屋拆迁许可证可拆迁的范围是：东至新娘新影楼东山墙，西至食品商住楼东山墙，南至党校、三中北围墙线以南，与党校楼房东西线平行，根本不在拆迁范围之内。用地地籍图、拆迁许可证均证明蒋超房屋不在拆迁范围之内。建设局必须是对霍拆许字（2003）05号房屋拆迁许可证许可范围之内的房屋进行行政裁决，超出该许可范围的房屋不应作为其裁决的对象。原审认定建设局的具体行政行为符合法律规定，事实清楚，程序合法，显然错误。根据《中华人民共和国行政诉讼法》第五十四条第一款“具体行政行为证据确凿，适用法律、法规正确，符合法定程序的，判决维持”之规定，建设局超出许可证许可的范围进行裁决，明显不符合维持的条件，但原审却予以维持，显然不当。经再审查明原审原、被告经多次协商均未达成房屋拆迁补偿安置协议的事实与原审认定的事实相同。另查明，2003年12月8日，霍邱县人民政府建设局签发编号2003069《中华人民共和国建设用地规划许可证》表明，根据《中华人民共和国城市规划法》第三十一条规定，经审核本用地项目符合城市规划要求，准予办理征用划拨土地手续。本院认为原审原告蒋超称其房屋不属拆迁范围，但由于房屋拆迁后现已由第三人在原址又重建新的房屋，蒋超房屋的具体位置，原审原、被告均不能确定。再审期间虽然原审原告申请有关单位对第三人实际占地面积进行测量后的面积超出许可证确定的占地面积，但该超出部分也不能证明就是原审原告被拆迁房屋的面积。同时，蒋超在原审判决中也并没有主张该项诉请，因此原审判决认定事实清楚，适用法律妥当，本院依法应予以维持。为此，依照《中华人民共和国行政诉讼法》第五十四条第一项之规定，判决如下：维持本院（2007）霍行初字第05号行政判决。原审案件受理费原审判决确定数额给付再审案件受理费免交，再审案件鉴定费2500元由原审原告蒋超负担。如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于安徽省六安市中级人民法院。审判长　　潘贤俊审判员　　梁永华审判员　　许　霞二〇一〇年十二月七日书记员　　崔笑徽 ：："
}