{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=532c41fa61694a5d8347ddaadcfc8845",
    "案号": "（2010）杭西刑初字第574号",
    "案件名称": "付援朝、朱援朝等非法拘禁罪一审刑事判决书",
    "法院": "杭州市西湖区人民法院",
    "所属地区": "杭州市",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-07",
    "公开日期": "2014-06-30",
    "当事人": "付援朝,朱援朝,雷援朝,方援朝甲,方援朝乙,吴援朝",
    "案由": "非法拘禁",
    "法律依据": "《中华人民共和国刑法（1997年）》：第二百三十八条第一款，第二十五条第一款",
    "全文": "杭州市西湖区人民法院刑 事 判 决 书（2010）杭西刑初字第574号公诉机关杭州市西湖区人民检察院。被告人付援朝。因本案于2010年7月24日被刑事拘留，同年8月31日被逮捕。同年12月7日被取保候审。指定辩护人关玉华。被告人朱援朝。因本案于2010年7月24日被刑事拘留，同年8月31日被逮捕。同年12月7日被取保候审。指定辩护人蔡申楠。被告人雷援朝。因本案于2010年7月24日被刑事拘留，同年8月31日被逮捕。同年12月7日被取保候审。指定辩护人徐阳。被告人方援朝甲。因本案于2010年7月24日被刑事拘留，同年8月31日被逮捕。同年12月7日被取保候审。指定辩护人忻水华。被告人方援朝乙。因本案于2010年7月24日被刑事拘留，同年8月31日被逮捕。同年12月7日被取保候审。指定辩护人贝赛。被告人吴援朝。因本案于2010年7月24日被刑事拘留，同年8月31日被逮捕。同年12月7日被取保候审。指定辩护人周建伟。杭州市西湖区人民检察院以杭西检刑诉（2010）548号起诉书指控被告人付援朝、朱援朝、雷援朝、方援朝甲、方援朝乙、吴援朝犯非法拘禁罪，于2010年12月1日向本院提起公诉。本院受理后，依法适用简易程序，实行独任审判，公开开庭审理了本案。被告人付援朝、朱援朝、雷援朝、方援朝甲、方援朝乙、吴援朝及指定辩护人关玉华、蔡申楠、徐阳、忻水华、贝赛、周建伟均到庭参加诉讼。现已审理终结。杭州市西湖区人民检察院指控，2010年7月23日下午，被告人付援朝因工程纠纷，以许诺给付每人200元好处费的方式，通过他人纠集了被告人朱援朝、雷援朝、方援朝甲、方援朝乙、吴援朝等人，至本市西湖区花蒋路与余杭塘路交叉口的蒋村新区道路工程一标段工地向施工员何援朝索讨工程损失费，后又带何援朝一同至紫荆花路158号浙江亿合建设有限公司索讨工程损失费，因未果，遂于下午5时左右强行将何援朝推拉至面包车上带离公司。在推拉过程中，被告人朱援朝用脚踢何援朝腿部。被告人付援朝、朱援朝、雷援朝、方援朝甲、方援朝乙、吴援朝等人向何援朝索要讨债费用人民币5000元，并将何援朝带至西湖区三墩街与古墩路交叉口处的小花园等待收款。当日下午6时30分左右，被告人付援朝、朱援朝、方援朝甲、方援朝乙、吴援朝在上述地点被公安机关抓获，被告人雷援朝于次日至文新派出所询问同案犯情况时也被抓获。上述事实，被告人付援朝、朱援朝、雷援朝、方援朝甲、方援朝乙、吴援朝在开庭审理过程中亦无异议，并有被害人何援朝的陈述，证人杨援朝、孙援朝、包顺泉、彭仁术的证言，辨认笔录、门诊病历、验伤单、收条、调解协议书、抓获经过、户籍证明等证据予以证实，足以认定。本院认为，被告人付援朝、朱援朝、雷援朝、方援朝甲、方援朝乙、吴援朝为索取债务，非法扣押他人，且具有殴打情节，其行为均已构成非法拘禁罪。公诉机关的指控成立。被告人付援朝、朱援朝、雷援朝、方援朝甲、方援朝乙、吴援朝自愿认罪，酌情予以从轻处罚。结合六被告人的犯罪情节及悔罪表现，依法对六被告人适用管制刑。据此，依照《中华人民共和国刑法》第二百三十八条第一、三款、第二十五条第一款之规定，判决如下：一、被告人付援朝犯非法拘禁罪，判处管制十个月（刑期从判决执行之日起计算。执行以前先行羁押的，羁押一日折抵刑期二日）；二、被告人朱援朝犯非法拘禁罪，判处管制九个月（刑期从判决执行之日起计算。执行以前先行羁押的，羁押一日折抵刑期二日）；三、被告人雷援朝犯非法拘禁罪，判处管制九个月（刑期从判决执行之日起计算。执行以前先行羁押的，羁押一日折抵刑期二日）；四、被告人方援朝甲犯非法拘禁罪，判处管制九个月（刑期从判决执行之日起计算。执行以前先行羁押的，羁押一日折抵刑期二日）；五、被告人方援朝乙犯非法拘禁罪，判处管制九个月（刑期从判决执行之日起计算。执行以前先行羁押的，羁押一日折抵刑期二日）；六、被告人吴援朝犯非法拘禁罪，判处管制九个月（刑期从判决执行之日起计算。执行以前先行羁押的，羁押一日折抵刑期二日）。如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。审判员　　杨承芙二〇一〇年十二月七日书记员　　徐园园 "
}