{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=0d05c172211d495ba3ff3dd02d205ed2",
    "案号": "（2010）杭上行初字第86号",
    "案件名称": "吴宗棠与杭州市上城区建设局一审行政裁定书",
    "法院": "杭州市上城区人民法院",
    "所属地区": "杭州市",
    "案件类型": "行政案件",
    "案件类型编码": "3",
    "审理程序": "一审",
    "裁判日期": "2010-12-30",
    "公开日期": "2014-04-17",
    "当事人": "吴宗棠,杭州市上城区建设局,吴萍",
    "案由": "",
    "法律依据": "最高人民法院关于执行《中华人民共和国行政诉讼法》若干问题的解释：第四十一条第一款，第四十四条第一款",
    "全文": "杭州市上城区人民法院行 政 裁 定 书（2010）杭上行初字第86号原告吴宗棠。委托代理人吴静。被告杭州市上城区建设局。法定代表人陈星豪。委托代理人梁伟建。第三人吴萍。原告吴宗棠不服被告杭州市上城区建设局1993年7月将上城区万安桥东弄10号407室公房原承租人由吴宗棠更名为吴萍的行政行为，于2010年11月1日向本院提起诉讼。本院于2010年11月3日受理后，依法组成合议庭，于2010年11月5日向被告送达了起诉状副本及应诉通知书，因吴萍与本案被诉具体行政行为有法律上的利害关系，本院依法通知其为第三人参加诉讼，于2010年11月30日公开开庭审理了本案。原告吴宗棠及其委托代理人吴静、被告杭州市上城区建设局的委托代理人梁伟建、第三人吴萍到庭参加诉讼。本案现已审理终结。1993年7月13日，杭州市上城区房地产管理局将杭州市上城区万安桥东弄10号407室公房承租人由吴宗棠变更为吴萍。同日，吴萍领取了《杭州市直管公有住宅租用证》，该租用证上记载使用面积为26.90平方米。原告吴宗棠诉称，原告吴宗棠与虞妹妹于1950年结婚，婚后生育六个子女。上城区万安桥东弄10号407室是由原告吴宗棠1979年从所在单位浙江钱江航运公司获得的福利公房，承租人系吴宗棠。1993年7月，原告大女儿吴萍未经父母同意，冒充父亲吴宗棠签名，向被告申请将万安桥东弄10号407室更名至吴萍名下。被告在原告未到场，且未经任何查证手续的情况下，将该房承租人变更为吴萍，极大侵害原告的合法权益，被告作出的更名行为明显违法，故请求确认被告于1993年7月13日将上城区万安桥东弄10号407室原承租人吴宗棠更名为吴萍的行政行为违法。被告杭州市上城区建设局辩称，一、被告依照法律法规的规定是房地产行政管理机关，负责本行政区域内的城市房屋租赁管理工作。被告对本案所涉的公房租赁变更登记是履行其法定职责。二、1993年7月13日，被告依当时承租人吴宗棠和吴萍父女俩提交的要求将房主更改为长女吴萍的报告，该报告由杭州自行车总厂一分厂、杭州市公安局横河派出所加盖公章确认证明，以及吴萍填写的《公房住户申请变更户名审核表》并提交相关的材料。经审核后认为符合《杭州市市区公有住房租赁管理试行办法》的有关规定条件和要求，即同意将该房屋原承租人户名吴宗棠变更为吴萍，同时签订《公有住宅租赁合同》、核发《公有住宅租赁证》。该变更登记材料齐全，手续完备，合法有效。三、本案所涉房屋，吴萍已经在2003年1月按现行政策规定参加房改。2003年2月已被征用拆除，房屋灭失。四、本案所涉及房屋租赁变更登记于1993年7月13日成立并生效。而原告到2010年11月才向人民法院提起行政诉讼，显已超过诉讼时效，不受法律保护。综上，请求依法驳回原告的诉讼请求。第三人吴萍述称，案涉房屋是由原告给第三人，第三人从1978年起就一直居住至2003年2月被拆迁止。当时变更承租人的报告也是原告书写，原告是同意变更的。经审理查明，原告吴宗棠与第三人吴萍系父女。原杭州市上城区万安桥东弄10号407室系房管部门的直管公房，承租人为吴宗棠，房屋使用面积为26.90平方米。1993年7月13日，杭州市上城区房地产管理局将杭州市上城区万安桥东弄10号407室公房的承租人由原告吴宗棠变更为第三人吴萍，同日，第三人吴萍领取了《杭州市直管公有住宅租用证》。另查明：第三人于2003年2月就杭州市上城区万安桥东弄10号407室已申请房改购房，后因拆迁房屋已被拆除。2001年，杭州市上城区机构改革，区政府机构进行设置与调整，不再保留上城区房地产管理局，其职能由上城区建设局承担，建设局增挂房产管理局牌子。本院认为，最高人民法院《关于执行〈中华人民共和国行政诉讼法〉若干问题的解释》第四十一条第一款规定，“行政机关作出具体行政行为时，未告知公民、法人或者其他组织诉权或者起诉期限的，起诉期限从公民、法人或者其他组织知道或者应当知道诉权或者起诉期限之日起计算，但从知道或者应当知道具体行政行为内容之日起最长不得超过2年。”本案中，从被告提供的《申请更名报告》中记载“万安桥东弄10号407室吴萍系房主吴宗棠长女于1978年就居住此房至今已有十五年之久。现正值房改之际经父亲（吴宗棠）同意转让特此要求将房主更改为长女吴萍之名。”，该内容系原告吴宗棠亲笔书写，且在庭审中原告明确1993年其写申请更名报告时就知道涉案公房变更的事实，当时原告也同意将万安桥东弄10号407室公房户名由吴宗棠变更为吴萍。由此可知，在1993年7月第三人申请对本案诉争公房承租人户名进行变更时，原告已知道本案被诉具体行政行为的内容，而原告直至2010年11月1日才向本院提起行政诉讼，已超过法定的起诉期限。依照最高人民法院《关于执行〈中华人民共和国行政诉讼法〉若干问题的解释》第四十四条第一款第（六）项之规定，裁定如下：驳回原告吴宗棠的起诉。如不服本裁定，可在裁定书送达之日起十日内，向本院递交上诉状，并按对方当事人人数提出副本，上诉于浙江省杭州市中级人民法院。（此页无正文）审　判　长　　魏　航审　判　员　　沈　娜人民陪审员　　骆仕君二〇一〇年十二月三十日书　记　员　　王莉萍附：本裁定所依据的相关法律法规条文：最高人民法院《关于执行〈中华人民共和国行政诉讼法〉若干问题的解释》第四十四条有下列情形之一的，应当裁定不予受理；已经受理的，裁定驳回起诉：（一）、请求事项不属于行政审判权限范围的；（二）、起诉人无原告诉讼主体资格的；（三）、起诉人错列被告且拒绝变更的；（四）、法律规定必须由法定或者指定代理人、代表人为诉讼行为，未由法定或者指定代理人、代表人为诉讼行为的；（五）、由诉讼代理人代为起诉，其代理不符合法定要求的；（六）、起诉超过法定期限且无正当理由的；（七）、法律、法规规定行政复议为提起诉讼必经程序而未申请复议的；（八）、起诉人重复起诉的；（九）、已撤回起诉，无正当理由再行起诉的；（十）、诉讼标的为生效判决的效力所羁束的；（十一）、起诉不具备其他法定要件的。 "
}