{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=0c0535f3b9044e06bfde73c82efcaf96",
    "案号": "（2009）松执字第0343—8号",
    "案件名称": "唐益宽诉王爱平民间借贷纠纷一案执行裁定书",
    "法院": "宿松县人民法院",
    "所属地区": "宿松县",
    "案件类型": "执行案件",
    "案件类型编码": "2",
    "审理程序": "",
    "裁判日期": "2010-12-08",
    "公开日期": "2015-12-22",
    "当事人": "唐益宽,王爱平",
    "案由": "",
    "法律依据": "《中华人民共和国民事诉讼法（2007年）》：第二百三十三条",
    "全文": "安徽省宿松县人民法院执 行 裁 定 书（2009）松执字第0343—8号申请执行人唐益宽，男，1954年12月15日生，汉族。被执行人王爱平，男，1961年9月26日生，汉族。唐益宽诉王爱平民间借贷纠纷一案，本院于2009年10月15日作出的（2009）松民一初字第0845号民事调解书发生法律效力后，权利人唐益宽于2009年10月20日向本院申请强制执行，本院已依法立案执行，执行案号为（2009）松执字第343号。唐益宽诉王爱平买卖合同纠纷一案，本院于2009年10月15日作出的（2009）松民二初字第0189号民事调解书发生法律效力后，权利人唐益宽于2009年10月20日向本院申请强制执行，本院已依法立案执行，执行案号为（2009）松执字第342号。执行中本院决定将两案合并执行。（2009）松执字第343号案件执行标的为：被执行人王爱平向申请执行人唐益宽支付借款550000元及利息（自2009年2月28日起按月利率1%计算），并加倍支付迟延履行期间债务利息，负担案件受理费9300元、执行费8290元；（2009）松执字第342号案件执行标的为：被执行人王爱平向申请执行人唐益宽支付货款280000元及利息（自2009年10月19日起按月利率1%计算），并加倍支付迟延履行期间债务利息，负担案件受理费5500元，执行费4180元。2009年10月29日双方当事人达成和解协议：被执行人王爱平以存放于宿松县九成监狱管理分局第二分场七队四个仓库内已被宿松县人民法院裁定查封的稻谷以70万斤计算，折款70万元偿还申请执行人唐益宽债务，两案执行费12470元，由唐益宽从以物抵债所得款项中支付，下欠债务201270元申请人唐益宽同意裁定终结本次执行程序。2009年11月3日，安徽省九成五湖农业发展有限责任公司（下简称“五湖公司”）向本院提出书面异议，对该查封稻谷主张优先受偿权。2009年11月11日，本院依法公开举行了执行听证。为避免已查封的稻谷变质，五湖公司与唐益宽达成协议，由唐益宽提供40万元现金担保，将已查封稻谷作价70万元交付唐益宽，对王爱平所欠农民工工资凭生效法律文书在40万元担保款中支付。2009年11月24日申请执行人唐益宽取得该查封稻谷所有权，并出具70万元收条。2009年11月2日五湖公司对王爱平提起民事诉讼，主张对王爱平农作物依法享有留置权，并优先受偿。2009年12月30日，本院作出（2009）松民一初字第1064号民事判决，判决驳回五湖公司要求享有留置权并优先受偿的请求。五湖公司不服该判决向安庆市中级人民法院提出上诉，故本院于2010年3月3日作出中止执行的裁定。2010年11月8日安庆市中级人民法院作出（2010）宜民一终字第00516号民事判决，驳回五湖公司的上诉，维持原判。故五湖公司书面异议不成立，唐益宽于2009年11月12日提交的400000元保证金应退还给唐益宽，但应扣除被执行人王爱平所欠当地农民工工次及两案执行费。王爱平所欠当地农民工工资已向本院起诉并申请执行的有：（2010）松执字第0070号案件、申请执行人为柯厂荣，执行标的8470元，受理费25元，执行费50元；（2010）松执字第0071号案件，申请执行人为石毛妹等11人、执行标的4555元、受理费20元、执行费50元；（2010）松执字第0072号案件，申请执行人毕玉亚等18人，执行标的10020元，受理费20元，执行费50元，三案合并金额为23260元，（2009）松执字第343号案件执行费8290元，（2009）松执字第342号案件执行费4180元，故应从唐益宽所交400000元担保金中扣除35730元，唐益宽可领回保证金364270元。因35730元系唐益宽代被执行人王爱平支付，故被执行人王爱平仍欠申请执行人唐益宽237000元。申请执行人唐益宽以被执行人王爱平暂无履行能力为由，同意终结本次执行程序。依照《中华人民共和国民事诉讼法》第二百三十三条第一款第（六）项的规定，裁定如下：一、终结本院（2009）松民一初字第0845号民事调解书的本次执行程序。二、终结本院（2009）松民二初字第0189号民事调解书的本次执行程序。如发现被执行人王爱平有可供执行的财产或财产线索，申请执行人唐益宽可以向本院申请恢复执行剩余债权237000元。本裁定送达后即发生法律效力。审判长　　沈默升审判员　　张海平审判员　　汪保平二〇一〇年十二月八日书记员　　虞盛宏 ："
}