{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=6295dd13c0854cf1b91d89131456a561",
    "案号": "（2011）范刑初字第00006号",
    "案件名称": "被告人张秋记犯盗窃罪一审刑事判决书",
    "法院": "范县人民法院",
    "所属地区": "范县",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-08",
    "公开日期": "2015-06-03",
    "当事人": "张秋纪",
    "案由": "盗窃",
    "法律依据": "《中华人民共和国刑法（1997年）》：第二百六十四条，第二百六十四条，第二十三条第一款，第二十七条第一款，第六十七条第一款",
    "全文": "河南省范县人民法院刑 事 判 决 书（2011）范刑初字第00006号公诉机关范县人民检察院。被告人张秋纪，男，因涉嫌犯破坏易燃易爆设备罪于2006年8月29日被范县人民检察院批准逮捕。2010年4月4日投案后，被范县公安局执行逮捕。现押于范县看守所。辩护人王军勇，河南卓诚律师事务所律师。范县人民检察院以范检刑诉（2010）59号起诉书指控被告人张秋记犯盗窃罪，于2010年06月28日向本院提起公诉，本院依法组成合议庭，公开开庭审理了本案，于2010年07月26日作出（2010）范刑初字第85号刑事判决书，被告人张秋纪提出上诉。濮阳市中级人民法院于2010年9月25日作出（2006）濮中刑一终字第49号刑事裁定，撤销原判，发回本院重审。本院依法另行组成合议庭，公开开庭重新审理了本案。范县人民检察院指派检察员姚晔出庭支持公诉，被告人张秋纪及其辩护人王军勇到庭参加诉讼。现已审理终结范县人民检察院指控称，被告人张秋记于2006年6月伙同他人在输油管线上打眼放油，数额特别巨大，指控其行为已构成盗窃罪。被告人有从犯、投案自首、部分盗窃未遂等法定从轻或者减轻处罚的情节，建议对被告人张秋纪在四年六个月至六年三个月量刑幅度内依法判决。被告人张秋记对起诉书指控的事实无异议，称其没有参与打眼，参与了帮着望风和销油，当庭表示认罪，请求从轻处罚。辩护人提出的辩护意见是：一、本案盗窃原油既遂数额应按83736元认定，56940元为盗窃未遂。二、被告人是投案自首。三、有新证据证明被告人张秋纪在共同犯罪过程中从事了在张方伦等人挖沟打孔及埋管时根据张方伦的安排在外围望风，并根据张方伦的安排联系了买主，被告人所起的作用较小，属于从犯。四、被告人有无前科、初犯、归案后能如实供述自己犯罪行为、悔罪态度明显等酌定从轻情节。五、被告人张秋纪有上述法定和酌定的从轻、减轻量刑情节，建议对被告人张秋纪在有期徒刑三年以上五年以下量刑。经审理查明，2006年6月份11日晚，被告人张秋记伙同罪犯张方伦、李兴江、刘全忠（均已判刑）及濮城镇沟寨村村民张银安（在逃）等人预谋后携带电瓶、手摇钻、焊枪、阀门等作案工具窜至濮城镇天海橡胶有限公司院墙东侧十余米稻田内，在濮二联合站至濮一联合站外输原油管线处打孔窃油。罪犯张方伦负责打孔，被告人张秋纪望风。打孔后的第三日晚，被告人张秋记伙同张方伦、李兴江、刘全忠、张银安、刘全利（在逃）开始从输油管线上的打孔处向沟寨村村民刘梁英家废弃的院子里挖沟埋管线，并在刘梁英家院子内挖一深坑，准备将原油放到坑内，当晚，张金刚（已判刑）及濮城镇南街村村民徐广平加入其一伙盗窃原油，并说好盗油共分十股，张金刚、徐广平各占一股，张秋记、张方伦、张银安、李兴江、刘全忠、刘全利六人占八股。埋好管线后，被告人张秋记伙同罪犯张方伦等人开始盗窃原油，打开焊接在输油管线上的阀门将原油放到挖好的坑内，再从坑里抽到油罐车上拉走，共拉走三车，其中一大车两小车，被告人张秋记开大车，张金刚开小车，被告人张秋记根据张方伦的安排联系了买主，以每吨2700元的价格将卖掉原油18余吨，卖得赃款49000余元，价值83736元（经中原油田采油二厂出具原油价格证明及濮阳市华龙区价格认证中心价格鉴定，被盗原油每吨价值4652元），赃款被其一伙按约定的股份分掉。案发后现场剩余的12.24吨价值56940元的原油被公安机关收回并返还被盗单位。上述事实有同案犯张方伦、李兴江、刘全忠在刑罚执行阶段的供述，证实2006年6月份，张方伦、李兴江、刘全忠伙同被告人张秋记、张银安等人预谋后由张方伦在油田输油管线上打孔，打孔后张金刚、徐广平、张秋记、张方伦、张银安、李兴江、刘全忠、刘全利八人埋设管线、盗窃原油以及将所盗18余吨原油销售后按约定股份分赃的事实（关于被告人张秋纪在盗窃犯罪活动中所起的作用问题，罪犯张方伦、李兴江、刘全忠侦查阶段的供述与审判后刑罚执行阶段的证言，前后矛盾，前供述与后证言相比较，后证言是在与其自身利益无关的情况下作出的，所以更具客观真实性，故依法采信后证言所证明的事实）；有同案犯张金刚在公安阶段的供述，证实其他同伙在管线上打好孔后张金刚和徐广平参与盗窃，张金刚在埋设管线时负责放风，在卖油时开车拉了两次原油的事实；有证人刘X证言，证实被告人一伙挖的油坑所在的院子一直没有人居住；有证人王梁英证言，证实被告人一伙曾到其所开的建材商店购买过水泥瓦、杉木等物品；有证人张梁英证言，证实其看见张银安、张秋纪、东北三、刘全利、刘全忠在刘梁英家老宅子东墙外挖坑，后来在刘梁英老宅子那发现一个大油坑，还看见“东北三”和张秋记用三马车往刘梁英老宅子运石棉瓦和木杆；有扣押、发还物品清单，证实案发后公安人员将泥浆电泵、塑料管线1、高压管线等作案工具予以扣押，并查获收回原油12.24吨返还被盗单位，有采油二厂油气集输大队出具的被盗证明，证实2006年6月20日至22日期间，濮二联→濮一联外输原油输差大大超过原油流量计的计量误差，流量计精度0、2级，两台流量计间的最大计量误差≤︳±0、4%∣，其中，6月20日4：00-16：00，濮二联输油151.074吨，濮一联收到原油130.125吨，管输损失20.949吨，6月22日22：00-23日00：00，濮二联输油63.749吨，濮一联收到原油53.937吨，管输损失9.812吨，合计管输损失30.761吨。2006年6月22日晚上，该大队输油管线巡查人员，在濮城东关沟寨村水稻田里，濮二联→濮一联外输原油管线上，发现一处打孔窃油点，并连接有窃油管线，沿着窃油管线，在沟寨村内找到了一处油池，当时池中尚有大量原油，6月23日，从该原油池中收油12.24吨，6月23日至今，濮二联→濮一联外输原油输差正常；有采油二厂计划科出具的原油价格证明及濮阳市华龙区价格认证中心价格鉴定，证实被告人一伙盗窃的原油价格为每吨4652元；还有户籍证明及现场勘查笔录、现场方位示意图、现场照片、作案工具照片等证据在卷予以证实。以上证据合法，均经庭审质证，且供证之间能相互印证，证明公诉机关指控的犯罪成立。本院认为：被告人张秋记伙同他人以非法占有为目的，在油田输油管线上打孔盗放原油数额特别巨大，其行为已构成盗窃罪。被告人张秋记未参与在输油管道上打孔的犯罪实行行为，在共同犯罪中起了次要作用，系从犯，依法应当从轻或者减轻处罚；被告人张秋记主动投案，如实供述自己的罪行，系自首，依法可以从轻或者减轻处罚；被告人张秋纪等人盗窃的原油中有83736元是犯罪既遂，有56940元是犯罪未遂，对未遂犯依法可以比照既遂犯从轻或者减轻处罚，在量刑时予以考虑。综合上述法定情节，对被告人张秋纪依法应减轻处罚。根据被告人张秋记犯罪的事实，犯罪的性质，情节和对社会的危害程度，依照《中华人民共和国刑法》第二百六十四条、第二十三条、第二十七条、第六十七条之规定，判决如下：被告人张秋记犯盗窃罪判处有期徒刑五年六个月，并处罚金20000元。（限判决书生效后十日内缴纳）（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年4月4日起至2015年10月3日止）。如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向濮阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。审判长　　刘树峰审判员　　刘　峰审判员　　马曙光二〇一〇年十二月八日书记员　　刘宜宁 "
}