{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=1e94bf5f8c70468cbaa50c1a003ccd24",
    "案号": "（2010）杭下刑初字第389号",
    "案件名称": "冯华甲故意伤害罪一审刑事判决书",
    "法院": "杭州市下城区人民法院",
    "所属地区": "杭州市",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-21",
    "公开日期": "2014-05-01",
    "当事人": "冯华甲",
    "案由": "故意伤害",
    "法律依据": "《中华人民共和国刑法（1997年）》：第二百三十四条第一款，第六十五条第一款，第六十五条第一款",
    "全文": "杭州市下城区人民法院刑 事 判 决 书（2010）杭下刑初字第389号公诉机关杭州市下城区人民检察院。被告人冯华甲。曾因犯寻衅滋事罪、盗窃罪于2003年6月被本院判处有期徒刑一年；因犯抢劫罪于2004年6月被本院判处有期徒刑三年六个月，于2007年8月20日刑满释放。因本案于2010年9月14日被刑事拘留，同月29日被依法逮捕，现押杭州市看守所。杭州市下城区人民检察院以杭下检刑诉（2010）367号起诉书指控被告人冯华甲犯故意伤害罪，于2010年12月3日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。杭州市下城区人民检察院指派检察员陈军青出庭支持公诉，被告人冯华甲到庭参加诉讼。本案现已审理终结。杭州市下城区人民检察院指控：2010年7月5日13时许，被告人冯华甲因欠赌债被“阿峰”等人押至本市下城区石桥路其妻子张华甲经营的华富足浴店讨要赌债。被告人冯华甲与张华甲的弟弟被害人张华乙发生口角后互相殴打，被告人冯华甲用随身携带的刀将被害人张华乙身上多处刺戳，造成张华乙右侧气胸、皮下气肿（经鉴定已构成轻伤）。检察机关提供了相应证据，认为被告人冯华甲的行为已触犯刑法第二百三十四条之规定，构成故意伤害罪。被告人冯华甲对指控的事实无异议，辩解自已是自首。经审理查明，2010年7月5日13时许，被告人冯华甲因欠赌债被“阿峰”等人押至本市下城区石桥路其妻子张华甲经营的华富足浴店讨要欠款。被告人冯华甲与张华甲的弟弟被害人张华乙发生口角，继而互殴，被告人冯华甲用随身携带的刀朝被害人张华乙身上刺戳、切划，造成张华乙右侧气胸、皮下气肿。后被告人冯华甲逃离现场。2010年7月27日，被告人冯华甲向公安机关投案。2010年9月14日，公安机关将被告人冯华甲传唤到案。经鉴定，被害人张华乙的伤势已构成轻伤。上述事实，有检察机关提交，并经法庭质证、认证的下列证据予以证明：1、被害人张华乙的陈述证实上述时间、地点，被告人冯华甲带了一帮人来店里要债，其和被告人发生口角打斗，被告人用刀将其刺伤的事实。2、证人张华甲的证言证实上述时间其接到店内电话称有人闹事，其赶到后看见其弟弟张华乙身上有血，后听店员说是被告人冯华甲将张华乙刺伤的事实。3、证人冯华乙的证言证实上述时间其儿子冯华甲带着讨债的人到店里，后张华乙将冯华甲拉出包厢，后其出去看见张华乙受伤，得知是冯华甲用刀将其弄伤的事实经过。4、证人赵华的证言证实上述时间、地点，其看见被告人冯华甲与被害人张华乙争吵，张华乙打了冯华甲一巴掌，两人发生互殴，店员刘琼上前帮张华乙，被告人冯华甲从口袋内拿出刀朝两人乱挥，张华乙、刘琼均被划伤的事实经过。5、证人刘珍的证言证实其看见被告人冯华甲带着讨债的人到店里，其听见争吵，后出来看见被害人张华乙身上有血的经过。6、人体损伤程度鉴定书证实被害人张华乙的伤势已构成轻伤。7、刑事判决书、释放证明书证实被告人的前科犯罪情况。8、询问笔录证实被告人冯华甲于2010年7月27日向公安机关投案，其在接受公安机关询问时称没有将人刺伤。另有抓获经过、伤势照片、现场照片、被告人户籍证明等证据相佐证。上述证据合法，与本案事实相关，应予确认。本案事实清楚，证据确实充分，足以认定。本院认为，被告人冯华甲故意伤害他人身体，致人轻伤，其行为已构成故意伤害罪。应予惩处。公诉机关指控的罪名成立。被告人冯华甲系刑满释放后五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，应从重处罚。被告人冯华甲辩称自首的意见，经查，被告人冯华甲虽主动向公安机关投案，但没有如实供述犯罪事实，故不予认定为自首，对其辩解不予采纳。被害人在本案起因上亦有一定过错，对被告人量刑时可酌情处理。依照《中华人民共和国刑法》第二百三十四条第一款、第六十五条第一款之规定，判决如下：被告人冯华甲犯故意伤害罪，判处有期徒刑一年九个月。（刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年9月14日起至2012年6月13日止）。如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。审　判　长　　王　虹人民陪审员　　郝照兰人民陪审员　　陈学清二〇一〇年十二月二十一日书　记　员　　胡　梁 "
}