{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=fdaaf6c73ca24ed79ed15a080a2b8fd7",
    "案号": "（2010）杭西刑初字第521号",
    "案件名称": "陈将联走私、贩卖、运输、制造毒品罪一审刑事判决书(1)",
    "法院": "杭州市西湖区人民法院",
    "所属地区": "杭州市",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-01",
    "公开日期": "2014-07-01",
    "当事人": "陈将联",
    "案由": "走私、贩卖、运输、制造毒品",
    "法律依据": "《中华人民共和国刑法（1997年）》：第三百四十八条，第五十二条，第五十三条；《最高人民法院关于适用财产刑若干问题的规定》：第二条第一款",
    "全文": "杭州市西湖区人民法院刑 事 判 决 书（2010）杭西刑初字第521号公诉机关杭州市西湖区人民检察院。被告人陈将联。2010年6月26日因吸毒被杭州市公安局西湖区分局行政拘留十五日。因本案于2010年7月11日被刑事拘留，同年8月13日被逮捕。现押于杭州市西湖区看守所。杭州市西湖区人民检察院以杭西检刑诉（2010）492号起诉书指控被告人陈将联犯运输毒品罪，于2010年11月8日向本院提起公诉。本院受理后，依法组成合议庭，公开开庭审理了本案。杭州市西湖区人民检察院指派代理检察员裘少波出庭支持公诉，被告人陈将联到庭参加诉讼。现已审理终结。杭州市西湖区人民检察院指控，2010年6月26日5时许，被告人陈将联携带1包毒品，从杭州市区乘坐出租车准备将毒品运往黄山市，途经杭州市天目山路出租车治安管理服务站时被民警查获。经鉴定，该包毒品净重18.67克，均检出甲基苯丙胺。被告人陈将联的行为构成运输毒品罪。对此指控，公诉机关当庭宣读出示了书证、证人证言、鉴定结论以及被告人的供述等证据。被告人陈将联辩称，其运输的毒品仅供自己吸食、其不知道购买毒品时对方有附送塑料袋，故其行为不构成运输毒品罪。经审理查明，2010年6月26日5时许，被告人陈将联携带从他人处购买的毒品冰毒1包，从本市江干区黎明村乘坐出租车准备将毒品运往安徽省黄山市，在途经本市西湖区天目山路出租车治安管理服务站时被民警当场查获。同时，民警从被告人陈将联处查获小塑料包装袋五包。经鉴定，该包毒品净重18.67克，均检出甲基苯丙胺。上述事实，有公诉机关提供并经庭审质证的下列证据证实：1、证人宋将联的证言，证实其于2010年6月26日凌晨2时许驾驶牌号为浙A3274U的出租车运送两名男子从杭州市区到黄山，车行至天目山路西站附近的检查站接受检查时，其中一名男子因口袋内有一包白色可疑物品被查获的事实。2、证人吴将联的证言，证实其与陈将联从黎明村打的到黄山，途径检查站时，陈将联因身上携带白色疑似冰毒的毒品被查获，同时被查获的还有一些小塑料袋。打的之前，其与陈将联及另一名男子共同吸食过冰毒。3、扣押物品清单、照片，证实从被告人陈将联处扣押疑似冰毒一包和透明塑料袋五包。4、毒品检验报告，证实从被告人陈将联处查获的可疑晶体一包重18.67克，检出甲基苯丙胺。5、尿样检测报告，证实被告人陈将联吸食甲基安非他明类毒品。6、行政处罚决定书，证实被告人陈将联因吸毒被行政拘留十五日。7、案发经过、抓获经过、情况说明，证实被告人陈将联系被动归案。8、户籍证明，证实被告人陈将联的身份。9、被告人陈将联的供述，与前述证据证实的内容基本一致。上述证据本院予以确认。本案事实清楚、证据确实充分，足以认定。本院认为，被告人陈将联非法持有毒品甲基苯丙胺，数量较大，其行为已构成非法持有毒品罪。公诉机关指控的事实成立，但公诉机关指控被告人陈将联犯运输毒品罪的罪名不当，本院予以纠正。据此，依照《中华人民共和国刑法》第三百四十八条、第五十二条、第五十三条和《最高人民法院关于适用财产刑若干问题的规定》第二条第一款之规定，判决如下：被告人陈将联犯非法持有毒品罪，判处有期徒刑二年，并处罚金人民币4000元（刑期从判决执行之日起计算。执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年7月11日起至2012年7月10日止。罚金限判决生效后十日内缴纳）。如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。审　判　长　　吕后旺人民陪审员　　茅荣伟人民陪审员　　王伟刚二〇一〇年十二月一日书　记　员　　周　蕾 ："
}