{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=95ab8d1dbed14e5f8596df5ca3741a0e",
    "案号": "（2010）菏开刑初字第92号",
    "案件名称": "吴楚王、吴出生犯寻衅滋事罪一审刑事判决书",
    "法院": "菏泽经济开发区人民法院",
    "所属地区": "",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-10",
    "公开日期": "2016-02-22",
    "当事人": "吴楚王,吴出生",
    "案由": "寻衅滋事",
    "法律依据": "《中华人民共和国刑法》：第二百九十三条第一款，第二百九十三条",
    "全文": "山东省菏泽经济开发区人民法院刑 事 判 决 书（2010）菏开刑初字第92号公诉机关山东省菏泽经济开发区人民检察院。被告人吴楚王，男，1989年1月4日出生于山东省菏泽开发区，身份证号码：372901198940609017，汉族，初中文化，农民，住菏泽开发区岳程办事处西南隅村。因涉嫌犯寻衅滋事罪于2010年1月18日被菏泽市公安局开发区分局刑事拘留，同年1月27日被该局取保候审。2010年11月10日被本院取保候审。辩护人乔广松，山东曹州律师事务所律师。被告人吴出生，男，1985年9月10日出生于山东省菏泽开发区，身份证号码：372901198540609017，汉族，初中文化，农民，住菏泽开发区丹阳办事处刘庙社区李店村。因涉嫌犯寻衅滋事罪2010年1月18日被菏泽市公安局开发区分局刑事拘留，同年1月27日被该局取保候审。2010年11月10日被本院决定逮捕，同日由菏泽市公安局开发区分局执行逮捕。现羁押于菏泽市看守所。辩护人吴昱、侯美旭，山东九洲苑律师事务所律师。山东省菏泽经济开发区人民检察院以菏开检刑诉（2010）88号起诉书指控被告人吴楚王、吴出生犯寻衅滋事罪，于2010年11月3日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。菏泽经济开发区人民检察院指派检察员马玲、仝俊亭出庭支持公诉，被告人吴楚王及其辩护人乔广松，被告人吴出生及其辩护人侯美旭到庭参加了诉讼。现已审理终结。经审理查明：2010年1月5日晚上，被告人吴楚王、吴出生酒后和同事在菏泽经济开发区人民路碧水山庄歌城5号房间唱歌。当晚23时许，被告人吴楚王外出返回房间时走错房间进入被害人贾甲其、许甲其和杨甲其所在的3号房间，被害人贾甲其问其来意，被告人吴楚王口出狂言。被害人徐甲其（系歌城服务员）劝被告人吴楚王离开，被告人吴楚王不听劝解，并指使被告人吴出生去纠集人来打架。被告人吴出生纠集5号房间的李甲其、刘甲其、王甲其、石甲其（均另案处理）等人，在被害人杨甲其、贾甲其、许甲其欲离开的情况下，持啤酒瓶殴打被害人杨甲其、贾甲其、许甲其，被害人杨甲其、贾甲其、许甲其持酒瓶、拖把杆进行反击，双方互殴。殴打过程中，徐甲其、杨甲其、贾甲其、许甲其、吴楚王、吴出生受伤。菏泽市公安局开发区分局分别以公（菏开发）鉴（法）字（2010）005、006、007、008、012号法医学人体损伤程度鉴定书，认定吴楚王伤后致面部软组织损伤，损伤程度为轻微伤（重度）；贾云亮伤后致头颈部及右下肢部软组织损伤，损伤程度为轻微伤；杨甲其伤后致头面部及左上肢部软组织损伤，损伤程度为轻微伤；徐甲其伤后致面部软组织损伤，损伤程度为轻微伤。根据四人损伤形态特征，分析认为均符合钝性伤的特点。菏泽市公安局以（鲁）公（菏）鉴（法）字（2010）004号法医学人体损伤程度鉴定书认定，吴出生体表多处软组织损伤符合钝性物体所致，属钝器伤；其右耳鼓膜穿孔经专家会诊意见为气压损伤依据不足；评定其体表软组织损伤程度，依据《人体轻微伤鉴定标准》有关条款之规定，构成轻微伤。另查明：案发后，被告人吴楚王、吴出生的家人代表二被告人与被害人许甲其、杨甲其、贾甲其达成了民事调解协议，二被告人共同赔偿三被害人经济损失6000元，三被害人请求法院对二被告人从轻处罚。上述事实，被告人吴楚王、吴出生在开庭审理过程中亦无异议，且有被害人徐甲其、杨甲其、贾甲其、许甲其的陈述，证人石甲其、刘甲其、李甲其、王甲其的证言，法医学人体损伤程度鉴定书、伤情照片和调解协议书等证据予以证实，足以认定。本院认为，被告人吴楚王、吴出生在公共场所随意殴打他人，致多人轻微伤，严重扰乱了社会公共秩序，其行为均构成寻衅滋事罪，公诉机关指控罪名成立，本院予以支持。对于被告人吴出生的辩护人提出的被告人吴出生系从犯的辩护意见，本院认为，被告人吴出生纠集他人并持啤酒瓶殴打被害人，在共同犯罪中与被告人吴楚王所起作用相当，并非从犯，辩护人的上述辩护观点不能成立，本院不予采纳。对于被告人吴出生的辩护人提出的被告人吴出生的犯罪情节较轻的意见，没有事实与法律根据，本院不予采纳。对于被告人吴楚王、吴出生的辩护人提出的二被告人系初犯、偶犯，自愿认罪，与被害人许甲其、杨甲其、贾甲其达成了民事调解协议，取得了三被害人的谅解，请求法院对二被告人从轻处罚的意见，与庭审查明的事实相符，本院予以采纳。根据《中华人民共和国刑法》第二百九十三条和最高人民法院、最高人民检察院、司法部《关于适用普通程序审理“被告人认罪”案件之规定（试行）》第九条之规定，判决如下：一、被告人吴楚王犯寻衅滋事罪，判处有期徒刑一年。（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。）二、被告人吴出生犯寻衅滋事罪，判处有期徒刑一年。（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年11月10日起至2011年10月30日止。）如不服本判决，可在接到判决书的第二天起十日内，通过本院或者直接向山东省菏泽市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本四份。审判长　　吴长群审判员　　李　蕴审判员　　仵新忠二〇一〇年十二月十日书记员　　石　磊 "
}