{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=9bbb0f2808fd47d69f3aa7d801538f57",
    "案号": "（2010）明刑初字第00202号",
    "案件名称": "施祖国交通肇事一审刑事判决书",
    "法院": "明光市人民法院",
    "所属地区": "明光市",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-07",
    "公开日期": "2017-08-24",
    "当事人": "施祖国",
    "案由": "交通肇事",
    "法律依据": "《中华人民共和国刑法》：第一百三十三条，第六十七条第一款，第六十七条第一款",
    "全文": "安徽省明光市人民法院刑 事 判 决 书(2010)明刑初字第00202号公诉机关安徽省明光市人民检察院。被告人施祖国，男，1969年6月26日生，汉族，初中文化，农民，住安徽省金寨县。2010年9月15日因涉嫌交通肇事罪被明光市公安局刑事拘留，同年9月27日转逮捕。现羁押于明光市看守所。辩护人郑中华，安徽润天律师事务所律师。明光市人民检察院以明检刑诉[2010]193号起诉书指控被告人施祖国犯交通肇事罪，于2010年10月13日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。明光市人民检察院指派代理检察员李贯中出庭支持公诉，被告人施祖国及其辩护人郑中华到庭参加诉讼。现已审理终结。明光市人民检察院指控：2010年9月15日，被告人施祖国驾驶苏Ａ3377D苏Ａ3377D号重型半挂牵引车，行驶至本市境内104国道1009KM+950M处时，因驾驶不慎，撞到同向在前的张超涛3、张超涛4、曹超涛及张超涛1驾驶的小型客车，造成张超涛3当场死亡，其他三人受伤，后张超涛4经抢救无效死亡。经认定：施祖国负此次事故的全部责任。据此，公诉机关认为，被告人施祖国的行为已触犯《中华人民共和国刑法》第一百三十三条之规定，构成交通肇事罪，应依法追究其刑事责任。为证明上述指控，公诉机关当庭出示了被害人陈述、证人证言、被告人供述、交通事故认定书、投案证明、户籍证明等证据予以证实。被告人施祖国当庭对起诉书指控的犯罪事实供认不讳。辩护人提出：1.交通事故认定书认定被告人施祖国负事故全部责任的事实不清，证据不足。2.被告人施祖国系自首，依法可从轻处罚。经审理查明：2010年9月15日5时15分许，被告人施祖国驾驶苏Ａ3377D苏Ａ3377D号重型半挂牵引车，沿G104线自南向北行驶至明光市境内1009KM+950M处时，因驾驶不慎，撞到同向在前的因发生故障正在推车的张超涛3、张超涛4、曹超涛及张超涛1驾驶的皖Ｃ2362F号小型客车，造成张超涛3当场死亡，张超涛4、曹超涛、张超涛1三人受伤，后张超涛4经抢救无效于当日死亡。经明光市公安局交通管理大队认定：施祖国负此次事故的全部责任。案发当日，被告人施祖国向明光市公安局投案。另查明：案发后，苏Ａ3377D苏Ａ3377D号重型半挂牵引车的车主胡超涛通过明光市公安局交通管理大队分别向死者张超涛3、张超涛4的亲属各支付丧葬费2万元。上述事实，有以下证据予以证实：1.被害人张超涛1陈述，证实在2010年9月14日下午，其驾驶牌号为皖Ｃ2362F号的面包车带五名乘客从浙江省慈溪市驶往安徽省五河县。次日5点左右，行驶至明光市境内罗岭段时，因车辆打不着火，车上的人便下来推车，接着就被后面过来的一辆大客车撞到，其当场受伤的事实。2.被害人曹超涛陈述，证实在案发当日，其和其他四名乘客乘坐张超涛1驾驶的面包车行驶至明光市境内罗岭段时，因车辆打不着火，其和车上的人便下来推车，接着就被后面过来的大客车撞到，其当场受伤的事实。3.证人赵超涛证言，与被害人曹超涛陈述一致。4.证人张超涛2证言，证实其乘坐的面包车在行驶途中，被一辆大客车从后面撞到的事实。5.被告人施祖国供述，其当庭对起诉书指控的犯罪事实予以供认。6.现场勘验笔录、交通事故现场图及照片，证实案发时的现场情况。7.书证：车辆检验报告及被告人施祖国的驾驶证、行驶证复印件等。8.书证：尸体检验报告、死亡证明。9.书证：明光市公安局出具的“投案证明”一份，证实在案发当日，被告人施祖国向该局投案。10.书证：明光市公安局交通管理大队出具的“证明”一份，证实在案发后，肇事车的车主胡超涛通过该队分别向死者张超涛3、张超涛4的亲属各支付丧葬费人民币2万元。11.书证：交通事故认定书，证实被告人施祖国负此次事故的全部责任。12.书证：户籍证明，证实被告人施祖国的年龄等身份事项。上述证据，均经庭审举证、质证，能够相互印证，足以证明上述事实，本院予以确认。综上，本案事实清楚、证据确实、充分，公诉机关的指控成立。对辩护人提出的交通事故认定书认定被告人施祖国负事故全部责任的事实不清、证据不足的辩护意见。经查，本案事实有被害人陈述、证人证言、现场勘验笔录、现场图及照片等证据予以证实。事故认定书的责任认定与本案查明的事实相一致。且被告人施祖国在公安机关向其送达事故认定书时，亦表示对该认定书的内容无异议。辩护人也未能举出相应的证据支持其辩护主张。故辩护人的上述辩护意见，无事实依据，本院不予采纳。本院认为，被告人施祖国违反交通运输管理法规，因而发生致两人死亡的重大交通事故，其行为已触犯刑律，构成交通肇事罪。被告人施祖国在案发后主动向公安机关投案，且如实供述自己的犯罪事实，系自首，依法可从轻处罚。民事部分，肇事车的车主胡超涛已赔偿被害人部分经济损失，本院在量刑时可酌情从轻。对辩护人提出的相关辩护意见予以采纳。综上，依据《中华人民共和国刑法》第一百三十三条、第六十七条第一款之规定，判决如下：被告人施祖国犯交通肇事罪，判处有期徒刑三年。（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年9月15日起至2013年9月14日止。）如不服本判决，可于接到判决书的第二日起十日内，通过本院或直接向滁州市中级人民法院提起上诉，书面上诉的，应交上诉状正本一份，副本二份。审　判　长　　陈克燕人民陪审员　　王　玲人民陪审员　　张黎明二〇一〇年十二月七日书　记　员　　余　平附本案适用的法律条文：《中华人民共和国刑法》第一百三十三条违反交通运输管理法规，因而发生重大事故，致人重伤、死亡或者使公私财产遭受重大损失的，处三年以下有期徒刑或者拘役；交通运输肇事后逃逸或者有其他特别恶劣情节的，处三年以上七年以下有期徒刑；因逃逸致人死亡的，处七年以上有期徒刑。第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 "
}