{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=1d5947ca1816452c94c12d46c94bbc2f",
    "案号": "（2010）杭淳刑初字第327号",
    "案件名称": "洪军贪污罪，洪军行贿罪一审刑事判决书",
    "法院": "淳安县人民法院",
    "所属地区": "淳安县",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-21",
    "公开日期": "2014-08-19",
    "当事人": "洪军",
    "案由": "",
    "法律依据": "《中华人民共和国刑法（1997年）》：第三百八十二条第一款，第三百八十三条第一款，第三百八十九条第一款，第三百九十条第一款，第六十九条第一款，第六十九条第一款，第六十七条第一款，第二十五条第一款，第二十七条第一款，第六十四条；《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》：第二条",
    "全文": "浙江省淳安县人民法院刑 事 判 决 书（2010）杭淳刑初字第327号公诉机关浙江省淳安县人民检察院。被告人洪军。2010年8月17日因本案被淳安县人民检察院决定刑事拘留，同年8月31日被依法逮捕，现押于淳安县看守所。辩护人章献彪，浙江智贤律师事务所律师。淳安县人民检察院以淳检刑诉（2010）317号起诉书指控被告人洪军犯贪污罪、行贿罪，于2010年12月2日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。淳安县人民检察院指派检察员鲁慧芳等出庭支持公诉，被告人洪军和辩护人章献彪到庭参加诉讼。现已审理终结。淳安县人民检察院指控：2006年，被告人洪军在承包淳安县原光昌乡杨岸村机耕路硬化工程中，与方长田、王健（均另案处理）采用虚报、重复列支工程款的方式，骗取淳安县移民局资金人民币6万元后私分。2006年8月至2009年11月，被告人洪军为了感谢在其承包工程时，原文昌镇杨岸村村支书的方长田、左口乡副乡长商保民、桥西村村支书宋忠林、村委主任宋钰强的帮忙，送给上述人员人民币共计7万元。公诉机关向法庭提供了承包合同书、移民局记帐凭证、电汇凭证、往来款票据、现金缴款单、结对扶贫资金报帐申请单、扣押物品清单、破案经过、户籍证明等证据，要求以贪污罪和行贿罪追究被告人洪军的刑事责任。被告人洪军及其辩护人对公诉机关指控的事实和罪名均无异议。其辩护人提出被告人洪军系非国家工作人员，在贪污犯罪中起次要作用，系从犯，并投案自首，以及被追诉前主动交代部分行贿事实，建议法庭对其减轻处罚。经审理查明：（一）、贪污罪2006年，被告人洪军在承包淳安县原光昌乡杨岸村机耕路硬化工程中，与时任杨岸村村支书的方长田、县移民局安置科负责审核工程资金的王健（均另案处理），采用虚报、重复列支工程款的方式，骗取淳安县移民局资金人民币6万元后私分。案发后，被告人洪军如实供述司法机关尚未掌握的上述贪污罪行，向淳安县人民检察院退出赃款20000元。认定上述事实的证据有：1、同案犯方长田、王健的供述，证实在2006年文昌镇杨岸村机耕路硬化工程中，上述二人伙同被告人洪军采用虚报、重复列支工程款等方式，套取移民局资金60000元，并加以私分的事实。并证实杨岸村机耕路硬化工程属库区建设项目，系文昌镇政府工程。2、书证：工程承包合同书、记帐凭证、电汇凭证、结对扶贫资金报帐申请单、追加预算基础设施项目资料，证实该工程的承包情况及被告人洪军采用虚报、重复列支方法套取移民局追加工程款60000元的事实。（二）、行贿罪1、2006年8月至2007年8月，被告人洪军为了承包淳安县左口乡杨岸村机耕路硬化工程、文昌镇丰茂村机耕路等工程，要求时任文昌镇杨岸村村支书的方长田帮忙并承诺给予好处，事后于2007年4月至2009年9月期间陆续送给方长田人民币共计2万元。2、2009年11月，被告人洪军为了承包淳安县左口乡桥西村二桥山头平整工程，找到时任左口乡副乡长商保民、桥西村村支书宋忠林、村委主任宋钰强帮忙，经合谋后，通过串通标的等方式由被告人洪军顺利承包到工程，为感谢商保民、宋钰强、宋忠林等人的关照，被告人洪军送给上述人员人民币共计5万元。认定上述事实的证据有：1、工程承包合同，证实左口乡政府组织实施的叶棋二桥头工程由被告人洪军承包，合同标的38万余元。2、证人方长田、商保民、宋钰强、宋忠林的证言，分别证实其收受被告人洪军贿赂款的事实。认定本案事实的证据还有：1、职务证明，证实同案犯方长田、王健、商保民等人的主体身份。2、案款收据证明被告人退赃情况。3、破案经过证明被告人的归案情况，被告人洪军归案后主动交代了贪污犯罪事实。4、户籍证明证实被告人基本身份情况。被告人洪军供述与以上证人证言及书证相吻合。上述证据经当庭查证属实，本院予以确认。本院认为，被告人洪军与国家工作人员勾结，利用国家工作人员的职务便利骗取公款6万元；被告人洪军为谋取不正当利益，给予国家工作人员贿赂款共计人民币7万元，其行为已构成贪污罪和行贿罪。公诉机关指控的事实和罪名成立。被告人洪军身犯二罪，应实行并罚；在贪污犯罪中，被告人洪军起次要作用，系从犯，其被采取强制措施后如实供述司法机关尚未掌握的贪污罪行，以自首论，依法减轻处罚；被告人自愿认罪并退出部分赃款，可以酌情从轻处罚，辩护人据此提出对被告人洪军减轻处罚的辩护意见本院予以采纳。根据被告人洪军犯罪的事实、性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第三百八十二条、第三百八十三条第一款第（二）项、第三百八十九条第一款、第三百九十条、第六十九条、第六十七条、第二十五条第一款，第二十七条、第六十四条、最高人民法院《关于处理自首和立功具体应用法律若干问题的解释》第二条之规定，判决如下：一、被告人洪军犯贪污罪，判处有期徒刑三年六个月，并处没收财产人民币10000元；犯行贿罪，判处有期徒刑一年六个月。二罪并罚，决定执行有期徒刑四年六个月，并处没收财产人民币10000元。（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年8月17日起至2015年2月16日止）。二、扣押于淳安县人民检察院的赃款20000元退赔给受害单位，没收财产人民币10000元上缴国库。如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。审　判　长　　席维花人民陪审员　　蒋光照人民陪审员　　胡水平二〇一〇年十二月二十一日书　记　员　　郑苏程 ：“”"
}