{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=35c2f8b1bd484168a4a516bdf3aba01d",
    "案号": "（2010）杭淳刑初字第300号",
    "案件名称": "宋移凤诈骗罪一审刑事判决书",
    "法院": "淳安县人民法院",
    "所属地区": "淳安县",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-03",
    "公开日期": "2014-08-19",
    "当事人": "宋移凤",
    "案由": "诈骗",
    "法律依据": "《中华人民共和国刑法（1997年）》：第二百六十六条，第七十七条第二款，第七十七条第一款，第六十九条第一款，第六十九条第一款",
    "全文": "浙江省淳安县人民法院刑 事 判 决 书（2010）杭淳刑初字第300号公诉机关浙江省淳安县人民检察院。被告人宋移凤，又名方小云，曾用名宋彩云，农民。2008年2月因赌博罪被杭州市拱墅区人民法院判处拘役五个月，缓刑一年，并处罚金10000元。2009年10月21日因本案被淳安县公安局刑事拘留，同年11月27日被依法逮捕。现押于淳安县看守所。辩护人王昌华，浙江千岛湖律师事务所律师。淳安县人民检察院以淳检刑诉（2010）67号起诉书指控被告人宋移凤犯诈骗罪，于2010年11月10日向本院提起公诉。本院受理后，依法组成合议庭，于2010年11月25日公开开庭审理了本案。淳安县人民检察院指派代理检察员赵戬、书记员余云璐出庭支持公诉，被告人宋移凤及其辩护人到庭参加诉讼。现已审理终结。淳安县人民检察院指控，2007年4月至2009年2月，被告人宋移凤冒充浙江省公安厅厅长王辉忠的妹妹，骗取曾汉洪、何琴芳夫妇，毕卫锋、郑茶英夫妇、叶仙梅和朱金凤的信任，并以购买电脑、为人看病、帮助安排学校、通过驾照验审等为由，先后骗得曾汉洪、何琴芳夫妇，毕卫锋、郑茶英夫妇、叶仙梅和朱金凤人民币共计414500元。公诉机关向法庭提供了被告人宋移凤的供述与辩解、被害人何琴芳、郑茶英、叶仙梅、朱金凤等的陈述，证人宋高凤、宋世军、宋府成、朱凤光、徐贵萍、陈继三、宋洪生等人的证言，中国农业银行银行卡活期子帐户交易明细、银行卡存取款凭条、宋高凤中国农业银行卡交易明细、宋府成建行卡客户交易明细帐、机动车行驶证、工商登记情况、欠条、淳安县人民法院判决书、杭州市拱墅区人民法院刑事判决书、扣押的银行卡、扣押物品清单、抓获经过、户籍证明等证据，要求以诈骗罪追究被告人宋移凤的刑事责任。被告人宋移凤对公诉机关指控其诈骗曾汉洪夫妇、叶仙梅、毕卫锋夫妇钱财的犯罪事实以及从被害人朱金凤处所得380000无异议，辩解其没有冒充是浙江省公安厅厅长王辉忠的妹妹；其辩护人提出被告人宋移凤2008年6月12日从被害人朱金凤处所得为100000元，无150000元，被告人宋移凤共从被害人朱金凤处取得是330000元，且不应全部定为诈骗，被告人宋移凤与朱金凤之间存在合伙关系，并为合伙经营支出160000余元，故其诈骗金额不足200000元。经依法审理查明：（一）2007年4月，被告人宋移凤谎称时任浙江省公安厅厅长王辉忠是其哥哥，骗取被害人曾汉洪、何琴芳夫妇的信任，以购买电脑、为人看病为由，先后两次骗得曾汉洪、何琴芳夫妇人民币共计12500元。（二）2007年6月26日，被告人宋移凤谎称时任浙江省公安厅厅长王辉忠是其哥哥，骗取被害人叶仙梅的信任，以能帮助叶仙梅把女儿安排到杭州市拱墅区拱宸桥小学上学为名，骗得被害人叶仙梅人民币8000元；2007年7月，被告人宋移凤以王辉忠妻子炒股被套50万元，需要给王辉忠妻子借钱还款为由，骗得叶仙梅人民币3000元。（三）2007年5月，被告人宋移凤谎称时任浙江省公安厅厅长王辉忠是其哥哥，骗取毕卫锋、郑茶英夫妇的信任，以能帮助被害人毕卫锋通过驾照验审为由，骗得毕卫锋人民币3000元；2007年8月初，被告人宋移凤以能帮助毕卫锋、郑茶英夫妇把女儿安排到杭州市拱墅区拱宸桥小学上学为名，骗得被害人郑茶英人民币8000元。、2008年4月至2008年8月间，被告人宋移凤谎称时任浙江省公安厅厅长王辉忠是其哥哥，骗取被害人朱金凤的信任，先后从被害人朱金凤处骗得人民币38万元。其中2008年6月12日骗得150000元，2008年7月18日骗得200000元，2008年7月25日骗得30000元。综上，被告人宋移凤诈骗他人钱财共计人民币414500元。认定上述第（一）（二）（三）起犯罪事实的证据有被害人曾汉洪、何琴芳、叶仙梅、毕卫锋、郑茶英的陈述，证人陈继三的证言、欠条等，被告人宋移凤的供述与上述证据亦能互相印证。认定上述第（四）起犯罪事实的证据有被害人朱金凤、唐礼顺的陈述，证人徐贵萍、廖北海、徐玉珍、胡素辉、杨冬月、廖娟英、徐社宝、鲁晓莲、吴小兰、胡为民、叶美芳、杨水富、夏晓军、宋洪生等人的证言、机动车行驶证、工商登记情况、中国农业银行银行卡活期子帐户交易明细表、宋高凤中国农业银行卡交易明细、宋府成建行卡客户交易明细帐、银行卡存取款凭条等。其中，中国农业银行银行卡活期子帐户交易明细表以及银行卡存款凭条证明2008年6月12日现金存入被告人宋移凤农行卡内150000元，2008年7月18日现金存入被告人宋移凤农行卡内200000元，2008年7月25日现金存入被告人宋移凤农行卡内30000元。银行卡取款凭条以及宋府成建行卡客户交易明细帐、宋高凤中国农业银行卡交易明细证明2008年6月12日存入的150000元，由被告人宋移凤2008年7月10现金取款60000元，7月11日现金取款80000元并转存至以宋府成（被告人宋移凤之子）名义开设的建行卡内；2008年7月18日存入的200000元以及7月25日存入的30000元，其中200000元由被告人宋移凤2008年8月27日转存至被告人宋移凤以宋高凤（被告人宋移凤之妹）名义开设的农行卡内。证明本案事实及情节的证据还有：证人宋高凤、宋世军、宋府成、朱凤光的证言、欠条、淳安县人民法院判决书、杭州市拱墅区人民法院刑事判决书、扣押的银行卡、扣押物品清单、抓获经过、户籍证明等。另经审理查明，被告人宋移凤2008年2月被杭州市拱墅区人民法院判处罚金10000元已执行。上述证据经当庭查证属实，证据合法，内容客观真实，并能与指控的事实相关联，本院予以认定。关于被告人宋移凤辩解其没有冒充是浙江省公安厅厅长王辉忠的妹妹之意见，审理认为，被告人宋移凤谎称浙江省公安厅厅长王辉忠是其哥哥之事实，被告人宋移凤在公安侦查阶段已作过供述，被害人叶仙梅、朱金凤和证人朱凤光、陈继三、徐贵萍、徐玉珍、胡素辉等均证实被告人宋移凤实施了上述虚构事实之行为，被告人宋移凤上述辩解意见以事实不符，本院不予采纳。关于被告人宋移凤辩护人辩解从被害人朱金凤处所得只有330000元一节，审理认为，被害人朱金凤先后给付被告人宋移凤380000元，被告人宋移凤在公安侦查阶段已作了供述，并有中国农业银行银行卡活期子帐户交易明细表及银行卡存款凭条等证据予以证明，能够确认。关于辩护人辩解被告人宋移凤与朱金凤之间存在合伙关系，并为合伙经营支出了款项一节，审理认为，被害人朱金凤与被告人宋移凤及徐贵萍2008年10月商议合伙开办“章飞一绝”美容店，至2009年1月正式开办，此前被告人宋移凤无收入。三人合伙期间，被害人朱金凤并多次现金交由被告人宋移凤存入以宋高凤名义开设的农行卡内计10余万元；2009年7月徐贵萍退出合伙关系时，被告人宋移凤与徐贵萍就“章飞一绝”美容店的收支作了清算，其收支与被告人宋移凤诈骗被害人朱金凤380000元无关联。被告人宋移凤诈骗被害人朱金凤380000元后，对该380000元进行了自由支配和款项转移。被告人宋移凤辩护人以上辩解意见以本案事实和法律规定不符，本院不予采纳。本院认为：被告人宋移凤以虚构事实、隐瞒真相的手段诈骗他人钱财，数额特别巨大，其行为已构成诈骗罪，公诉机关指控的事实和罪名成立。被告人宋移凤在缓刑考验期限内犯新罪，依法应当撤销缓刑，实行数罪并罚；被告人宋移凤在法庭审理中认罪态度较好，可以酌情从轻处罚。根据被告人宋移凤的犯罪事实、性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第二百六十六条、第七十七条第一款、第六十九条之规定，判决如下：撤销杭州市拱墅区人民法院（2008）拱刑初字第43号刑事判决中对被告人宋移凤判处拘役五个月，缓刑一年的执行部分。被告人宋移凤犯诈骗罪，判处有期徒刑十二年，并处罚金人民币22000元，与前罪拘役五个月并罚，决定执行有期徒刑十二年，并处罚金人民币22000元。（刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2009年10月21日起至2021年10月20日止。罚金于判决生效后十日内缴纳。）如不服本判决，可于接到判决书的第二日起十日内，通过本院或直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。审　判　长　　席维花人民陪审员　　吴智才人民陪审员　　方红星二〇一〇年十二月三日书　记　员　　郑苏程 ："
}