{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=8b7879e44bb140b28e4341e8294b64a8",
    "案号": "（2010）甬慈刑初字第1564号",
    "案件名称": "郑洪平抢劫罪一审刑事判决书",
    "法院": "慈溪市人民法院",
    "所属地区": "慈溪市",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-17",
    "公开日期": "2016-12-14",
    "当事人": "郑洪平",
    "案由": "抢劫",
    "法律依据": "《中华人民共和国刑法》：第二百六十九条，第二百六十三条，第二十三条第一款，第六十四条",
    "全文": "浙江省慈溪市人民法院刑 事 判 决 书(2010)甬慈刑初字第1564号公诉机关浙江省慈溪市人民检察院。被告人郑洪平，男，1989年6月15日出生于四川省隆昌县，汉族，初中文化，农民，家住隆昌县。因涉嫌犯抢劫罪于2010年8月22日被拘传到案，同月23日被刑事拘留，同年9月3日被依法逮捕。浙江省慈溪市人民检察院以慈检刑诉（2010）1502号起诉书指控被告人郑洪平犯抢劫罪，于2010年11月25日向本院提起公诉。本院于同日立案，并依法组成合议庭，以普通程序审理“被告人认罪案件”的审理方式，公开开庭审理了本案。浙江省慈溪市人民检察院检察员李斌、被告人郑洪平到庭参加诉讼。现已审理终结。经审理查明：2010年8月22日晚，被告人郑洪平携带菜刀至慈溪市附海镇四界村上横路洪号其曾做工的老板赵洪1住宅，翻墙入室，窃得珍珠手链1条、工艺彩钻皮绳项链1条（以上物品价值人民币260元），欲继续行窃时被发现，被告人郑洪平为抗拒抓捕，用菜刀将赵洪1及其儿子赵洪2砍伤。经法医鉴定，被害人赵洪1、赵洪2的伤势均已构成轻微伤。所窃的手链、项链已被当场追回。案发后，被告人郑洪平将其在赵洪1处剩余工资人民币1250元折抵赵洪1、赵洪2的赔偿款。上述事实，被告人郑洪平在开庭审理过程中亦无异议，并有书证被害人赵洪1、赵洪2的伤势照片、承诺书、收条，被害人赵洪1、施洪、赵洪2的陈述笔录，慈溪市价格认证中心慈认字（2010）266号价格认证报告书，公安机关的慈公刑鉴（痕）字（2010）206号手印鉴定书、慈公鉴（伤）字（2010）267号法医学人身损伤程度鉴定书、慈公鉴（伤）字（2010）292号法医学人身损伤程度鉴定书、甬公慈勘（2010）2076号现场勘验检查工作记录（含现场照片）、登记物品清单，公安民警出具的抓获经过及被告人郑洪平的户籍证明等证据证实，足以认定。本院认为，被告人郑洪平以非法占有为目的，入户实施盗窃，被人发现后，为抗拒抓捕而在户内当场使用暴力，其行为已构成抢劫罪。公诉机关指控的罪名成立。被告人郑洪平已经着手实施犯罪，由于意志以外的原因而未得逞，是犯罪未遂，依法比照既遂犯减轻处罚。被告人郑洪平自愿认罪，酌情从轻处罚。供犯罪所用的菜刀一把，予以没收。据此，依照《中华人民共和国刑法》第二百六十九条、第二百六十三条第（一）项、第二十三条、第六十四条之规定，判决如下：一、被告人郑洪平犯抢劫罪，判处有期徒刑五年，并处罚金人民币五千元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年8月22日起至2015年8月21日止。并处的罚金限本判决生效后一个月内缴纳本院。）二、供犯罪所用的菜刀一把（已随案移交本院），予以没收。如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省宁波市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。审　判　长　许　 建　 华人民陪审员　周　 金　 海人民陪审员　罗　 海　 青二〇一〇年十二月十七日书　记　员　杨芳芳（代）附：《中华人民共和国刑法》相关条文第二十三条已经着手实行犯罪，由于犯罪分子意志以外的原因而未得逞的，是犯罪未遂。对于未遂犯，可以比照既遂犯从轻或者减轻处罚。第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。第二百六十三条以暴力、胁迫或者其他方法抢劫公私财物的，处三年以上十年以下有期徒刑，并处罚金；有下列情形之一的，处十年以上有期徒刑、无期徒刑或者死刑，并处罚金或者没收财产：（一）入户抢劫的；（二）在公共交通工具上抢劫的；（三）抢劫银行或者其他金融机构的；（四）多次抢劫或者抢劫数额巨大的；（五）抢劫致人重伤、死亡的；（六）冒充军警人员抢劫的；（七）持枪抢劫的；（八）抢劫军用物资或者抢险、救灾、救济物资的。第二百六十九条犯盗窃、诈骗、抢夺罪，为窝藏赃物、抗拒抓捕或者毁灭罪证而当场使用暴力或者以暴力相威胁的，依照本法第二百六十三条的规定定罪处罚。 "
}