{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=b2f538ea3adb4cc1a29eab0100342415",
    "案号": "（2011）大刑初字第2号",
    "案件名称": "韦用玲、覃庆秋滥伐林木罪一审刑事判决书",
    "法院": "大化瑶族自治县人民法院",
    "所属地区": "大化瑶族自治县",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "刑事一审",
    "裁判日期": "2010-12-30",
    "公开日期": "2019-11-12",
    "当事人": "韦用玲；覃庆秋",
    "案由": "滥伐林木",
    "法律依据": "《中华人民共和国刑法（1997年）》:第三百四十五条第二款；《中华人民共和国刑法（1997年）》:第六十七条第一款；《中华人民共和国刑法（1997年）》:第三十八条第一款；《中华人民共和国刑法（1997年）》:第四十一条；《中华人民共和国刑法（1997年）》:第六十一条；《中华人民共和国刑法（1997年）》:第五十二条；《中华人民共和国刑法（1997年）》:第五十三条；《最高人民法院关于适用财产刑若干问题的规定》:第一条；《最高人民法院关于适用财产刑若干问题的规定》:第二条第一款；《最高人民法院关于适用财产刑若干问题的规定》:第二条第二款；《最高人民法院、最高人民检察院、司法部关于适用简易程序审理公诉案件的若干意见》:第九条",
    "全文": "  广西壮族自治区大化瑶族自治县人民法院 刑 事 判 决 书 （2011）大刑初字第2号 公诉机关大化瑶族自治县人民检察院。 被告人覃庆秋，男，1965年12月28日出生，广西大化瑶族自治县人，壮族，小学文化，农民，住大化瑶族自治县。因涉嫌滥伐林木罪，于2010年10月27日被大化瑶族自治县公安局取保候审。现居住在家中。 被告人韦用玲，男，1977年3月15日出生，广西大化瑶族自治县人，壮族，小学文化，农民，住大化瑶族自治县。因涉嫌滥伐林木罪，于2010年10月27日被大化瑶族自治县公安局取保候审。现居住在家中。 大化瑶族自治县人民检察院以大检刑诉［2010］148号起诉书指控被告人覃庆秋、韦用玲犯滥伐林木罪，于2010年12月22日向本院提起公诉。本院依法适用简易程序。 实行独任审判，公开开庭审理了本案。被告人覃庆秋、韦用玲到庭参加诉讼。现已审理终结。 大化瑶族自治县人民检察院指控，2010年9月初，被告人覃庆秋、韦用玲以26000元的价格购买周剑玲位于大力屋后坡466号的一片松树林。二被告人在没有办理林木采伐许可证的情况下，擅自雇请他人砍伐该片松树林。经检量，砍伐松树126棵，滥伐林木活立木蓄积量为38.6736立方米。公诉机关认为被告人覃庆秋、韦用玲违反森林法规，滥伐林木，数量较大，其行为触犯了《中华人民共和国刑法》第三百四十五条第二款的规定，构成滥伐林木罪，依法应追究两被告人的刑事责任。两被告人有投案自首情 节，依法应从轻或者减轻处罚。 被告人覃庆秋、韦用玲对公诉机关指控的犯罪事实及罪名无异议。 经审理查明，2010年9月初，被告人覃庆秋、韦用玲共同出资26000元人民币购买位于大化瑶族自治县屋后(地名，壮语音译)坡410号的一片松树林。在未办理林木采伐许可证的情况下，擅自雇人砍伐该片松树林出售。经林业工程师现场检量，被告人覃庆秋、韦用玲滥伐松木林活立木蓄积量为38.6736立方米。案发后，被告人覃庆秋、韦用玲于2010年9月8日到大化瑶族自治县森林公安局都阳派出所投案自首。 上述事实，有公诉机关提供的大化瑶族自治县林业局出具的证明，大化瑶族自治县屋后坡410号;滥伐林木立木蓄积计算说明书，现场勘验检查笔录及照片，证人周剑玲、覃剑灵、韦剑、覃飞平、黄剑的证言，被告人覃庆秋、韦用玲到案说明，被告人覃庆秋、韦用玲的供述，辨认笔录及辨认照片，户籍证明等证据证实。公诉机关提供的证据均经法庭举证、质证，被告人覃庆秋、韦用玲无异议，且这些证据合法，反映客观真实，各证据之间相互印证，可以作为定案依据，本院予以确认。 本院认为，被告人覃庆秋、韦用玲违反森林法的规定，未办理采伐许可证而擅自砍伐林木，数量较大，其行为已触犯《中华人民共和国刑法》第三百四十五条第二款的规定，构成滥伐林木罪。公诉机关指控两被告人的犯罪事实及罪名成立。被告人覃庆秋、韦用玲犯罪后自动投案，并如实供述自己的犯罪事实，是自首，依法可以从轻或者减轻处罚。被告人覃庆秋、韦用玲当庭自愿认罪，确有悔罪表现，依法可酌情从轻处罚。根据两被告人犯罪的事实、性质、情节、对社会危害程度以及悔罪表现。依照《中华人民共和国刑法》第三百四十五条第二款、第六十七条第一款、第三十八条第一款、第四十一条、第六十一条、第五十二条、第五十三条、《最高人民法院关于适用财产刑若干问题的规定》第一条、第二条及《最高人民法院、最高人民检察院、司法部关于适用简易程序审理公诉案件的若干意见》第九条的规定，判决如下： 一、被告人覃庆秋犯滥伐林木罪，判处管制一年，罚金三千元。 (管制的刑期，从判决执行之日起计算。罚金限自本判决生效之次日起十日内缴纳)。 二、被告人韦用玲犯滥伐林木罪，判处管制一年，罚金三千元。 (管制的刑期，从判决执行之日起计算。罚金限自本判决生效之次日起十日内缴纳)。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河池市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本六份。 代理审判员　　韦丽华 二〇一〇年十二月三十日 书　记　员　　农晓利 "
}