{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=7b02a822a8a6431da49da95e00c87f6b",
    "案号": "（2010）惠城法刑二初字第525号",
    "案件名称": "李小春抢劫一审刑事判决书",
    "法院": "惠州市惠城区人民法院",
    "所属地区": "惠州市",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-20",
    "公开日期": "2018-09-17",
    "当事人": "李小春",
    "案由": "抢劫",
    "法律依据": "《中华人民共和国刑法》：第二百六十三条，第五十二条，第五十三条，第六十四条",
    "全文": "广东省惠州市惠城区人民法院刑 事 判 决 书（2010）惠城法刑二初字第525号公诉机关惠州市惠城区人民检察院。被告人李小春，男，1989年2月27日出生，汉族，重庆市人，文化程度初中，住重庆市开县，暂住惠州市惠城区，被捕前系惠城区麦地英皇会KTV歌舞厅保安。因涉嫌抢劫罪于2010年10月11日被惠州市公安局惠城区分局刑事拘留，于同年10月22日被依法逮捕，现羁押于惠州市惠城区看守所。惠州市惠城区人民检察院于2010年11月24日以惠城检刑诉[2010]704号起诉书指控被告人李小春犯抢劫罪，向本院提起公诉。本院审查受理后，依法组成合议庭，于2010年12月20日公开开庭审理了本案。惠州市惠城区人民检察院指派代理检察员温凯苑出庭支持公诉，被告人李小春到庭参加诉讼。本案现已审理完毕。惠州市惠城区人民检察院指控：2010年9月18日凌晨4时许，被告人李小春经过惠州市惠城区麦地鸿业自由港B座，见被害人许华在开防盗门，李小春持一把水果刀上前威胁许华，抢走许华手提包，并从其裤袋内搜走一部手机。李小春得手后逃走。经查许华被抢一部诺基亚6300型手机（价值人民币680元）、一部三星J700I型手机（价值人民币420元）、现金人民币1000元、港币120元(折合人民币103.79元)、韩币1000元（折合人民币5.81元）、身份证及银行卡等财物。李小春拿走包内部分财物，将手提包及包内的一些单据、诺基亚6300型手机丢弃在鸿业自由港附近。案发当日11时许，群众拾得被丢弃的财物，交还给被害人许华。2010年9月29日凌晨1时许，被害人许华在惠州市惠城区麦地鸿业自由港B座坐电梯下楼时，遇见被告人李小春，在电梯口李小春拦住许华对其搜身，抢走50多元人民币及诺基亚6300型手机。得手后李小春逃离现场。2010年10月11日，被告人李小春被抓获归案，公安人员缴获部分赃物赃款。以上事实，公诉机关提供了相应的证据。被告人李小春以非法占有为目的，采取暴力手段劫取他人财物，共价值2259.6元人民币，其行为已触犯《中华人民共和国刑法》第二百六十三条之规定，犯罪事实清楚，证据确实、充分，应当以抢劫罪追究其人的刑事责任。根据《中华人民共和国刑事诉讼法》第一百四十一条之规定，提起公诉，请依法判处。被告人李小春对公诉机关指控犯抢劫罪不持异议。经审理查明，2010年9月18日凌晨4时许，被告人李小春经过惠州市惠城区麦地鸿业自由港B座，见被害人许华在开防盗门，李小春持一把水果刀上前威胁许华，抢走许华手提包，并从其裤袋内搜走一部手机。李小春得手后逃走。经查许华被抢一部诺基亚6300型手机（价值人民币680元）、一部三星J700I型手机（价值人民币420元）、现金人民币1000元、港币120元(折合人民币103.79元)、韩币1000元（折合人民币5.81元）、身份证及银行卡等财物。李小春拿走包内部分财物，将手提包及包内的一些单据、诺基亚6300型手机丢弃在鸿业自由港附近。案发当日11时许，群众拾得被丢弃的财物，交还给被害人许华。2010年9月29日凌晨1时许，被害人许华在惠州市惠城区麦地鸿业自由港B座坐电梯下楼时，遇见被告人李小春，在电梯口李小春拦住许华对其搜身，抢走50多元人民币及诺基亚6300型手机。得手后李小春逃离现场。2010年10月11日，被告人李小春被抓获归案，公安人员缴获部分赃物赃款。以上犯罪事实，有检察机关提供，并经法庭质证、认证的下列证据予以证明：刑事案件受理、立案材料，被害人陈述，证人证言，涉案赃物、赃款，扣押、发还物品清单，辨认笔录，银行帐户情况，银行汇率材料，抓获经过，户籍材料，情况说明，价格评估鉴定结论书，被告人供述等证据证实。本院认为，被告人李小春以非法占有为目的，采取暴力手段劫取他人财物，共价值2259.6元人民币，其行为已构成抢劫罪。公诉机关指控被告人李小春犯抢劫罪，罪名成立。被告人李小春实施抢劫时，暴力程度较轻，归案后认罪态度较好，且缴回部分赃物，量刑时，酌情从轻考虑。依照《中华人民共和国刑法》第二百六十三条、第五十二条、第五十三条、第六十四条的规定，判决如下：被告人李小春犯抢劫罪，判处有期徒刑四年，并处罚金一千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2010年10月11日起至2014年10月10日止。罚金应在本判决生效之日起一个月内，一次性向本院缴纳，上缴国库）。如不服本判决可在接到判决书的第二日起十日内通过本院或者直接向惠州市中级人民法院上诉。书面上诉的，应交上诉状正本一份，副本二份。审判长　　李金发审判员　　蓝诗祥审判员　　钟秀芳二〇一〇年十二月二十日书记员　　陈淑花 ："
}