{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=400b4129ab89482580ed1f4d0a3f47a6",
    "案号": "（2011）渭刑初字第00058号",
    "案件名称": "韩前朝、李谢幕、王和元盗窃一案一审刑事判决书",
    "法院": "咸阳市渭城区人民法院",
    "所属地区": "咸阳市",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-17",
    "公开日期": "2014-12-26",
    "当事人": "韩乔甲,李谢幕,王和元",
    "案由": "盗窃",
    "法律依据": "",
    "全文": "咸阳市渭城区人民法院刑 事 判 决 书（2011）渭刑初字第00058号公诉机关渭城区人民检察院。被告人韩乔甲，男，1987年1月18日出生，汉族，初中文化程度。2010年8月22日因涉嫌盗窃罪被咸阳市公安局渭城分局刑事拘留，同年9月17日被依法逮捕，现羁押于咸阳市渭城区看守所。被告人李谢幕，男，1989年4月8日出生，汉族，初中文化程度。2010年8月22日因涉嫌盗窃罪被咸阳市公安局渭城分局刑事拘留，同年9月17日被依法逮捕，现羁押于咸阳市渭城区看守所。被告人王和元，男，1989年3月12日出生，汉族，初中文化程度。2010年8月22日因涉嫌盗窃罪被咸阳市公安局渭城分局刑事拘留，同年9月17日被依法逮捕，现羁押于咸阳市渭在区看守所。渭城区人民检察院以咸渭检刑诉字（2010）第418号起诉书指控被告人韩乔甲、李谢幕、王和元犯盗窃罪，于2010年12月1日向本院提起公诉，并建议简易程序审理。本院审查后，依法适用简易程序，实行独任审判，于2010年12日8公开开庭审理了本案，被告人韩乔甲、李谢幕、王和元到庭参加诉讼。现已审理终结。渭城区人民检察院指控，2010年8月15日晚，被告人韩乔甲、李谢幕、王和元与斌乔（另案处理）在咸阳市渭城区窑店镇大寨村、仓张村盗窃抽水泵3台，经鉴定，共计价值5909元。2010年8月21日下午17时许，韩乔甲、李谢幕、王和元、斌乔在大寨村一牛场西边约500米处再次盗窃抽水泵时被群众发现，李谢幕被群众当场抓获，扭送公安机关。被告人作案后，一台水泵销赃获款280元，四被告人挥霍100元，被告人韩乔甲分得赃款30元，李谢幕得赃款20元，王和元得赃款50元。案发后，二台水泵已追退。公诉机关以被告人供述、被害人陈述、书证、鉴定结论等证据认定，被告人韩乔甲、李谢幕、王和元以非法占有为目的，盗窃他人财物，价值5909元，数额较大，其行为已触犯《中华人民共和国刑法》第二百六十四条之规定，应以盗窃罪追究其刑事责任。被告人李谢幕协助公安机关抓获同案被告人，属立功表现，依法可以从轻处罚。提请本院依法判处。审理中，又查明被告人韩乔甲向公安机关提供被告人王和元的线索，公安机关将其抓获。被告人韩乔甲、王和元委托其家属退赔了一台被卖水泵款1060元。上述事实，被告人在开庭审理中亦无异议，并有证人王乔乙、何乔乔的证言，现场勘验检查笔录，被告人指认的被盗水泵照片，被告人指认的作案工具、作案现场照片，辩认笔录，公安机关扣押物品清单，领条，公安机关证明，价格鉴定结论书，户籍证明等证据证实，足以认定本案事实。本院认为，被告人韩乔甲、李谢幕、王和元以非法占有为目的，采用秘密手段窃取他人财物，价值5909元，数额较大，其行为侵犯了他人财产的所有权，构成盗窃罪。公诉机关指控其犯盗窃罪的事实清楚，证据确实充分，罪名成立。三被告人共同预谋、实施盗窃，在共同犯罪中均起主要作用，均为主犯。被告人李谢幕、韩乔甲配合公安机关，抓获同案被告人，其行为属立功，依法可以从轻处罚。鉴于各被告人认罪态度较好，且被告人韩乔甲、王和元委托亲属积极的交纳了罚金，并退赔了被盗所卖物品的价款，有悔罪表现，依法可酌情从轻处罚。依照《中华人民共和国刑法》第二百六十四条、第二十五条、第二十六条、第六十八条、第七十二条之规定，判决如下：一、被告人王和元犯盗窃罪，判处有期徒刑一年六个月，缓刑二年六个月（缓刑考验期限，从判决确定之日起计算），并处罚金（人民币）10000元（已缴清）。二、被告人韩乔甲犯盗窃罪，判处有期徒刑一年，缓刑二年（缓刑考验期限，从判决确定之日起计算），并处罚金人民币9000元（已缴清）。三、被告人李谢幕犯盗窃罪，判处有期徒刑一年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年8月22日起至2011年8月21日止），并处罚金（人民币）8000元（限判决生效后十日内缴清）。如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向咸阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。审判员　　尹育宁二〇一〇年十二月十七日书记员　　卢　睿附：相关法律条文《中华人民共和国刑法》第二百六十四条盗窃公私财物，数额较大或者多次盗窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产；有下列情形之一的，处无期徒刑或者死刑，并处没收财产：（一）盗窃金融机构，数额特别巨大的；（二）盗窃珍贵文物，情节严重的。《中华人民共和国刑法》第二十五条共同犯罪是指二人以上共同故意犯罪。二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。《中华人民共和国刑法》第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。《中华人民共和国刑法》第六十八条犯罪分子有揭发他人犯罪行为，查证属实的，或者提供重要线索，从而得以侦破其他案件等立功表现的，可以从轻或者减轻处罚；有重大立功表现的，可以减轻或者免除处罚。犯罪后自首又有重大立功表现的，应当减轻或者免除处罚。《中华人民共和国刑法》第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，根据犯罪分子的犯罪情节和悔罪表现，适用缓刑确实不致再危害社会的，可以宣告缓刑。被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 ："
}