{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=5185fded23284e96be646903284e6f11",
    "案号": "（2010）杭余刑初字第978号",
    "案件名称": "屠良勇受贿罪一审刑事判决书",
    "法院": "杭州市余杭区人民法院",
    "所属地区": "杭州市",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-21",
    "公开日期": "2014-06-19",
    "当事人": "屠良勇",
    "案由": "受贿",
    "法律依据": "《中华人民共和国刑法（1997年）》：第三百八十五条第一款，第三百八十六条，第三百八十三条第一款，第九十三条第一款，第六十四条",
    "全文": "浙江省杭州市余杭区人民法院刑 事 判 决 书（2010）杭余刑初字第978号公诉机关浙江省杭州市余杭区人民检察院。被告人屠良勇。因本案于2010年4月9日被刑事拘留，同年4月16日变更为取保候审，同年12月21日被逮捕。现押于杭州市余杭区看守所。辩护人卢朝辉。辩护人葛爱军。杭州市余杭区人民检察院以杭余检刑诉（2010）694号起诉书指控被告人屠良勇犯受贿罪，于2010年11月25日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。杭州市余杭区人民检察院指派代理检察员陈斐出庭支持公诉。被告人屠良勇及其辩护人卢朝辉、葛爱军到庭参加诉讼。现己审理终结。杭州市余杭区人民检察院指控：被告人屠良勇在杭州市质量技术监督局余杭分局食品安全监督管理科、余杭区质量计量监测中心及余杭区农产品监测中心工作期间，利用负责食品生产许可证（简称QS证）管理及作为杭州市质量技术监督局专家审查组成员对企业申请QS证进行现场审查的职务便利，为他人谋取利益，非法收受在本市余杭区从事生产食品的19家企业为顺利办出QS证、感谢其在办证过程中的帮助所送的贿赂款物共计人民币50900元。案发后，被告人屠良勇退出赃款人民币50900元。据以指控的证据有证人证言、有关书证及被告人供述和辩解等。公诉机关认为，被告人屠良勇的行为已构成受贿罪，提请本院依照《中华人民共和国刑法》第三百八十五条第一款之规定予以惩处。被告人屠良勇及两辩护人均提出被告人屠良勇对杭州市余杭良渚锦华食品厂提供技术服务时已经离开食品安全监督管理科，不存在利用职务便利的事实依据，该节收受的人民币3000元不应认定为受贿；同时，辩护人葛爱军另提出被告人屠良勇收受办理QS证的杭州美莲园食品有限公司等7家企业（指控第1-7节犯罪事实）的财物，也未利用职务上的便利，因为被告人屠良勇系余杭区质量计量监测中心的临时工编制人员，系劳务关系，不享有办理QS证的职务便利，故该部分事实不属于受贿。辩护人卢朝辉提出被告人屠良勇具有自首情节。两辩护人另提出被告人屠良勇认罪态度较好，且案发后积极退赃，酌情可以从轻处罚。经审理查明：2002年3月至2003年12月，被告人屠良勇在杭州市质量技术监督局余杭分局余杭区质量计量监测中心从事纺织品检验和食品检验工作，编制系该局下属余杭区农产品监测中心计划内临时工。2004年1月至2008年2月，被告人屠良勇被借用到杭州市质量技术监督局余杭分局食品安全监督管理科从事食品安全监管工作，并负责食品生产许可证（简称QS证）的申请、初审、年审工作，初审包括文件初审和现场初审。2008年2月至2008年4月，被告人屠良勇在杭州市质量技术监督局余杭分局余杭区质量计量监测中心工作。2008年5月至今，被告人屠良勇在杭州市质量技术监督局余杭分局余杭区农产品监测中心工作。2007年7月，被告人屠良勇获得工业生产许可证审查员证，并成为杭州市质量技术监督局审查中心的QS证申请审核专家库成员，该库专家工作职责是根据杭州市质量技术监督局的安排对申请QS证的企业进行现场审核及产品检验，全部完成以后将审查意见经杭州市质量技术监督局上报浙江省质量技术监督局，由浙江省质量技术监督局进行发证。杭州市质量技术监督局余杭分局食品安全监督管理科前身系杭州市质量技术监督局余杭分局食品质量安全监管办公室，该科室负责开展食品质量监督抽查、组织执行有关食品质量安全标准和技术指南、配合杭州市局实施食品质量安全市场准入工作，对申请QS证企业提供技术咨询、指导服务，予以支持和帮助，并对企业申请QS证的材料进行初审。被告人屠良勇在杭州市质量技术监督局余杭分局食品安全监督管理科负责QS证的管理及作为杭州市质量技术监督局的QS证申请审核专家对企业申请QS证进行现场审查期间，利用职务便利，为他人谋取利益，收受在本市余杭区从事生产食品的杭州美莲园食品有限公司等19家企业为顺利办出QS证、感谢其在办证过程中的帮助或顺利通过QS证专家审查组的审查所送的贿赂款物共计人民币50900元。具体如下：1、2007年的一天，被告人屠良勇利用职务之便，在杭州江南食品市场附近收受杭州美莲园食品有限公司负责人顾左右为感谢其在办理QS证过程中的帮忙而送的人民币10000元。2、2007年，被告人屠良勇利用职务之便，收受杭州市余杭区仓前粮油加工厂负责人刘左右甲为感谢其在办理QS证过程中的帮忙及继续搞好关系而送的人民币3000元和价值人民币1000元的购物卡。被告人屠良勇虽为临时劳务编制人员，但是，被告人屠良勇被借用到杭州市质量技术监督局余杭分局食品安全监督管理科工作，杭州市质量技术监督局余杭分局是国家机关，其内设的食品安全监督管理科系国家机关性质的单位，决定了其履行的职责就是国家机关工作人员的公务职责，而其在履行该职责过程中或之后据此收受他人财物，为他人提供便利，依法应评价为利用职务上的便利而收受他人贿赂，对该辩解和辩护意见，本院均不予采纳。本院认为，被告人屠良勇身为国家工作人员，利用职务上的便利，非法收受他人财物人民币50900元，为他人谋取利益，其行为已构成受贿罪。公诉机关指控的罪名成立。辩护人卢朝辉提出被告人屠良勇具有自首情节；经查，被告人屠良勇在办案机关就受贿犯罪进行调查谈话及口头传唤后，才如实交代办案机关掌握的相关犯罪事实，不符合自首的构成要件，对该辩护意见本院不予采纳。被告人屠良勇当庭自愿认罪，且积极退赃，本院酌情予以从轻处罚，对辩护人据此提出对被告人屠良勇从轻处罚的辩护意见，本院予以采纳。据此，依照《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十三条第一款第（二）项、第二款、第九十三条、第六十四条之规定，判决如下：一、被告人屠良勇犯受贿罪，判处有期徒刑五年（刑期自判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日。即自2010年12月21日起至2015年12月12日止）。二、扣押在杭州市余杭区人民检察院未随案移送的被告人屠良勇的违法所得人民币五万零九百元，予以追缴，上缴国库。如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。审　判　长　　傅贤生人民陪审员　　高　翔人民陪审员　　黎纲新二〇一〇年十二月二十一日书　记　员　　韩　骏 "
}