{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=4a47a1c760fb4f4c8f8f1b7e7616bc9f",
    "案号": "（2011）渭刑初字第00042号",
    "案件名称": "周国受贿一案一审刑事判决书",
    "法院": "咸阳市渭城区人民法院",
    "所属地区": "咸阳市",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-17",
    "公开日期": "2014-12-26",
    "当事人": "周国",
    "案由": "受贿",
    "法律依据": "《中华人民共和国刑法（1997年）》：第三百八十五条第一款，第三百八十六条，第三百八十三条第一款，第六十七条第一款",
    "全文": "咸阳市渭城区人民法院刑 事 判 决 书（2011）渭刑初字第00042号公诉机关渭城区人民检察院。被告人周国，男，1968年3月23日出生，汉族，高中文化程度。2010年11月1日因涉嫌犯受贿罪被渭城区人民检察院取保候审。现在家候审。渭城区人民检察院以咸渭检经诉字（2010）第04号起诉书指控被告人周国犯受贿罪，于2010年11月30日向本院提起公诉，并建议适用简易程序审理。本院审查后，依法适用简易程序审理，实行独任审判，于2010年12月7日公开开庭审理了本案。被告人周国到庭参加了诉讼。现已审理终结。渭城区人民检察院指控：2007年2月至2009年8月期间，被告人周国被任命为咸阳烟叶复烤有限责任公司后勤安全部经理（即安保后勤部部长）。2008年6月至2009年8月份，被告人周国在任职负责履行对该公司后勤安保部门废旧物资处理和修建改造工程的对外签订合同和管理、监督和验收工程的工作职责期间，利用职务之便，为韩小小收购其所负责部门处理废旧物资和承揽其所负责部门的修建改造工程提供了帮助和便利，并于事前和事后共四次收取韩小小所送的现金及购物卡，价值共计18000元：1、2008年7、8月份，被告人周国为韩小小收购咸阳烟叶复烤有限责任公司处理的一批废铁料事项上提供的帮助和便利，于事后十余天的当月在该公司的其办公室收受韩小小送给的表示感谢的“好处费”2000元钱。赃款已挥霍。2、2008年8月份，被告人周国为韩小小承揽中标和完成咸阳烟叶复烤有限责任公司彩钢结构房工程事项上提供的帮助和便利，于事后的2008年9月在该公司的其办公室收受韩小小送给的表示感谢的“好处费”6000元钱。赃款已挥霍。3、2008年10月份，被告人周国为韩小小承揽中标和完成咸阳烟叶复烤有限责任公司车库改造客房工程事项上提供的帮助和便利，于事后十多天的2008年9月在该公司的其办公室收受韩小小送给的表示感谢的“好处费”5000元钱。赃款已挥霍。4、2009年春节前的一天，韩小小为被告人周国曾经给与自己在承揽工程中给与的帮助和便利，也为了以后通过被告人周国继续承揽工程时能得到帮助和便利，在咸阳烟叶复烤有限责任公司大门口送给了被告人周国一张价值5000元的民生现金购物卡。赃物现金购物卡被挥霍。2010年10月17日，被告人周国向渭城区人民检察院反贪局自首，并于2010年11月1日全部退交涉嫌受贿犯罪的赃款18000元。赃款已追缴。上述事实，被告人周国在开庭审理过程中亦无异议，且有证人证言、书证等证据证实，足以认定。本院认为，被告人周国身为国家工作人员，利用职务上的便利非法收受他人财物，为他人谋取利益，收受数额共计18000元，其行为侵犯了国家工作人员职务的廉洁性，构成受贿罪。公诉机关指控被告人周国受贿罪的事实清楚，证据确实、充分，罪名成立。被告人周国犯罪以后自动投案，如实供述自己的罪行，系自首，依法可以减轻处罚。被告人周国犯罪较轻，依法可以免除处罚。故被告人周国以具有自首情节而请求法庭从轻处罚的辩解意见，本院予以采纳。鉴于被告人周国在庭审中认罪态度较好、全部退交赃款且具结悔过，可酌情从轻处罚。依照《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十三条第一款第三项及第二款、第六十七条之规定，判决如下：被告人周国犯受贿罪，免予刑事处罚。如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向咸阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。审判员　　常锐睿二〇一〇年十二月十七日书记员　　牛传旺附：相关法律条文《中华人民共和国刑法》第三百八十三条对犯贪污罪的，根据情节轻重，分别依照下列规定处罚：……。（三）个人贪污数额在五千元以上不满五万元的，处一年以上七年以下有期徒刑；情节严重的，处七年以上十年以下有期徒刑。个人贪污数额在五千元以上不满一万元，犯罪后有悔改表现、积极退赃的，可以减轻处罚或者免予刑事处罚，由其所在单位或者上级主管机关给予行政处分。……。对多次贪污未经处理的，按照累计贪污数额处罚。《中华人民共和国刑法》第三百八十五条国家工作人员利用职务上的便利，索取他人财物的，或者非法收受他人财物，为他人谋取利益的，是受贿罪。……。《中华人民共和国刑法》第三百八十六条对犯受贿罪的，根据受贿所得数额及情节，依照本法第三百八十三条的规定处罚。索贿的从重处罚。《中华人民共和国刑法》第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中犯罪较轻的，可以免除处罚。……。 "
}