{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=d6d8970ec30d41e2a52cb2592fdd3fc1",
    "案号": "（2010）杭余刑初字第847号",
    "案件名称": "金芹过失致人死亡罪一审刑事附带民事判决书",
    "法院": "杭州市余杭区人民法院",
    "所属地区": "杭州市",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-07",
    "公开日期": "2014-06-19",
    "当事人": "董建华,董建国,董建型,董其深,孟建国,沈建国,金芹",
    "案由": "过失致人死亡",
    "法律依据": "《中华人民共和国刑法（1997年）》：第二百三十三条，第三十六条第一款；《中华人民共和国民法通则》：第一百零六条第一款，第一百一十九条；《中华人民共和国侵权责任法》：第六条第一款，第十六条，第十八条第一款；《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》：第十七条第一款，第十九条第一款，第二十条第一款，第二十一条第一款，第二十二条，第二十三条第一款，第二十七条，第二十九条，第三十五条第一款",
    "全文": "浙江省杭州市余杭区人民法院刑 事 附 带 民 事 判 决 书（2010）杭余刑初字第847号公诉机关浙江省杭州市余杭区人民检察院。附带民事诉讼原告人董建华。附带民事诉讼原告人董建国。附带民事诉讼原告人董建型。附带民事诉讼原告人董其深。附带民事诉讼原告人孟建国。附带民事诉讼原告人沈建国。六原告委托代理人郑忠东。被告人金芹。因本案于2010年7月14日被刑事拘留，同年7月29日被逮捕。现押于杭州市余杭区看守所。辩护人及附带民事诉讼代理人骆军军。杭州市余杭区人民检察院以杭余检刑诉（2010）941号起诉书指控被告人金芹犯过失致人死亡罪，于2010年10月28日向本院提起公诉。在诉讼过程中，附带民事诉讼原告人董建华、董建国、董建型、董其深、孟建国、沈建国向本院提起附带民事诉讼。本院依法组成合议庭，公开开庭合并审理了本案。杭州市余杭区人民检察院指派检察员唐国明出庭支持公诉。被告人金芹及其辩护人、附带民事诉讼代理人骆军军.经审理查明：2010年7月13日晚上19时45分许，被告人金芹醉酒驾驶自己所有的临时牌号为浙A2531Q的北京现代轿车出去锻炼车技，其在从杭州市余杭区仓前镇朱庙村农居点仓溢绿苑小区内26幢地下车库出口北侧地下车库驶出时，由于操作不当，汽车撞向路边乘凉的被害人孟建国、沈建国和章芹，致使被害人章芹当场死亡，被害人孟建国、沈建国受伤。经杭州市公安局余杭区分局交通警察大队建议认定，被告人金芹负此事故的全部责任。案发后，被告人金芹即刻打电话报警，并在现场等候民警，民警将其带至派出所后如实供述了自己的犯罪事实。事后，被告人金芹已赔偿被害人章芹家属人民币5万元，赔偿被害人孟建国人民币4万元，赔偿被害人沈建国人民币1万元。被害人章芹1948年11月10日生，农业家庭户口，家中有丈夫董建华，子女董芹戊、董建型、董其深。被害人孟建国因伤住院41天，期间共花费医疗费人民币122650.1元，出院后医生建议休息两个月。被害人沈建国因伤住院16天，期间共花费医疗费人民币28253.8元，出院后医生建议休息一个月。上述事实，被告人金芹在本案的审理过程中无异议，并有证人董芹戊、潘芹、李芹、张芹的证言；被害人沈建国的陈述；扣押物品文件清单及照片；驾驶证复印件、临时牌照；车辆技术检验报告；检验报告单；现场勘查笔录及照片；死亡证明书及尸体检验报告；路外事故责任建议书；抓获、破案经过、接处警登记表及户籍证明；身份证复印件、户口本复印件、证明、医疗票据、诊断证明书、住院病历及门诊病历等证据证实，足以认定。本院认为，被告人金芹在公共交通管理的范围外，醉酒驾驶机动车辆，因疏忽大意，发生事故致一人死亡，两人受伤，情节较轻，其行为已构成过失致人死亡罪。公诉机关指控的罪名成立。被告人金芹犯罪后自动投案，如实供述自己的罪行，系自首，依法可以从轻处罚。被告人金芹当庭自愿认罪，且已赔偿被害人及其家属部分经济损失，本院酌情予以从轻处罚，对辩护人据此提出对被告人从轻处罚的辩护意见，本院予以采纳。被告人金芹除应承担刑事责任外，还应承担相应的民事责任。被告人金芹的附带民事诉讼代理人提出被害人章芹死亡赔偿金的计算应当以农业家庭户口的标准来认定的代理意见，本院予以采纳。对附带民事诉讼原告人董建华、董芹戊、董建型、董其深、孟建国、沈建国要求被告人金芹赔偿死亡赔偿金、误工费、医疗费、护理费、住院伙食补助费、交通费、住宿费和丧葬费等诉讼请求中的合理部分本院予以支持，并酌情确定赔偿总额，对被告人金芹的附带民事诉讼代理人提出相关代理意见本院酌情予以考虑。据此，依照《中华人民共和国刑法》第二百三十三条、第三十六条第一款和《中华人民共和国民法通则》第一百零六条第二款、第一百一十九条、《中华人民共和国侵权责任法》第六条第一款、第十六条、第十八条第一款和最高人民法院《关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条第一款、第三款、第十九条、第二十条、第二十一条、第二十二条、第二十三条、第二十七条、第二十九条、第三十五条之规定，判决如下：一、被告人金芹犯过失致人死亡罪，判处有期徒刑二年（刑期自判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日。即自2010年7月14日起至2012年7月13日止）；二、被告人金芹赔偿附带民事诉讼原告人董建华、董建国、董建型、董其深死亡赔偿金、丧葬费、误工费，共计人民币二十万一千元，扣除已支付的人民币五万元，余款人民币十五万一千元，于判决生效后一个月内付清。三、被告人金芹赔偿附带民事诉讼原告人孟建华医疗费、护理费、误工费、交通费、住宿费和住院伙食补助费，共计人民币十三万四千八百元，扣除已支付的人民币四万元，余款人民币九万四千八百元，于判决生效后一个月内付清。四、被告人金芹赔偿附带民事诉讼原告人沈建华医疗费、护理费、误工费、交通费、住宿费和住院伙食补助费，共计人民币三万三千五百元，扣除已支付的人民币一万元，余款人民币二万三千五百元，于判决生效后一个月内付清。五、驳回附带民事诉讼原告人董建华、董建国、董建型、董其深、孟建华、沈建华的其他诉讼请求。如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。审　判　长　　傅贤生人民陪审员　　陈加永人民陪审员　　高　翔二〇一〇年十二月七日书　记　员　　韩　骏 "
}