{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=796cfcadea0446cbb632801f938f2811",
    "案号": "（2010）江宁刑二初字第316号",
    "案件名称": "被告人郭长永、马帅、杨金岭、张秀先、谢海红、贾东犯盗窃罪；被告人崔荣犯掩饰、隐瞒犯罪所得罪一案的刑事判决书",
    "法院": "南京市江宁区人民法院",
    "所属地区": "南京市",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-14",
    "公开日期": "2015-09-06",
    "当事人": "郭长永,马帅,杨金岭,张秀先,谢海红,贾东,崔荣",
    "案由": "",
    "法律依据": "《中华人民共和国刑法（1997年）》：第二百六十四条，第二百六十四条，第三百一十二条第二款，第三百一十二条，第三百一十二条，第二十五条第一款，第六十五条第一款，第六十五条第一款，第六十四条",
    "全文": "南京市江宁区人民法院刑 事 判 决 书（2010）江宁刑二初字第316号公诉机关南京市江宁区人民检察院。被告人郭长永（乳名：郭五），男，1975年5月19日出生，汉族，农民。因本案于2010年4月5日被刑事拘留，同年4月20日被逮捕。现羁押于南京市江宁区看守所。被告人马帅，男，1982年6月17日出生，汉族，农民。2001年8月因犯抢劫罪被判处有期徒刑一年；2007年2月28日因犯寻衅滋事罪被判处有期徒刑二年六个月，2009年5月5日刑满释放；因本案于2010年4月5日被刑事拘留，同年4月20日被逮捕。现羁押于南京市江宁区看守所。被告人杨金岭（绰号：黑皮），男，1971年1月13日出生，汉族，农民。2000年9月25日因犯盗窃罪被判处有期徒刑二年；因本案于2010年4月5日被刑事拘留，同年4月20日被逮捕。现羁押于南京市江宁区看守所。辩护人封波，江苏盛律律师事务所律师。被告人张秀先，男，1977年3月10日出生，汉族，农民。因本案于2010年4月5日被刑事拘留，同年4月20日被逮捕。现羁押于南京市江宁区看守所。辩护人曹宁，江苏上元律师事务所律师。被告人谢海红，男，1982年8月2日出生，汉族，农民。因本案于2010年4月5日被刑事拘留，同年4月20日被逮捕。现羁押于南京市江宁区看守所。辩护人郝刚，江苏天玺律师事务所律师。被告人贾东，男，1987年8月14日出生，汉族，农民。因本案于2010年4月5日被刑事拘留，同年4月20日被逮捕。现羁押于南京市江宁区看守所。被告人崔荣，男，1968年4月10日出生，汉族，农民。因本案于2010年4月5日被刑事拘留，同年4月20日被逮捕。现羁押于南京市江宁区看守所。辩护人赵国栋，江苏华成律师事务所律师。南京市江宁区人民检察院以江宁检诉刑诉[2010]914号起诉书指控被告人郭长永、马帅、杨金岭、张秀先、谢海红、贾东犯盗窃罪；被告人崔荣犯掩饰、隐瞒犯罪所得罪，于2010年11月29日向本院提起公诉。本院于同日立案，依法组成合议庭，公开开庭审理了本案。南京市江宁区人民检察院指派检察员曹培出庭支持公诉，被告人郭长永、马帅、杨金岭、张秀先、谢海红、贾东、崔荣及被告人杨金岭的辩护人封波、被告人张秀先的辩护人曹宁、被告人谢海红的辩护人郝刚、被告人崔荣的辩护人赵国栋均到庭参加了诉讼。现已审理终结。经审理查明，2010年3月中旬荣日凌晨，被告人郭长永、马帅、杨金岭、张秀先、谢海红等人驾驶车牌号为苏A5266I的面包车及车牌号为苏A5266I的轿车至江苏省镇江市丹徒区宝堰镇镇荣专线路段，使用铁锹、月牙剪等工具，窃得镇荣专线路段前隍路南侧至红绿灯两侧路边型号为YJV4×16+1×10㎜2的路灯电缆线531米，价值人民币27195元。被告人崔荣明知该电缆线系盗窃所得赃物，仍然予以收购。2010年3月底荣日凌晨，被告人郭长永、马帅、杨金岭、张秀先、谢海红、贾东等人驾驶车牌号为苏A5266I的面包车及车牌号为苏A5266I的轿车至南京市江宁区淳化街道土桥社区104国道土周线路段，使用铁锹、月牙剪等工具，窃得土周线两侧11号路灯杆至73号路灯杆之间的型号为ZRYJV4×10+1×4㎜2的路灯电缆线731米，价值人民币23432元。综上所述，被告人郭长永、马帅、杨金岭、张秀先、谢海红于2010年3月参与盗窃作案2起，窃得财物价值共计人民币50627元本院认为，被告人郭长永、马帅、杨金岭、张秀先、谢海红、贾东以非法占有为目的，秘密窃取公私财物，数额巨大，六被告人的行为均已触犯刑律，构成盗窃罪。被告人崔荣明知是犯罪所得的赃物而予以收购，其行为已触犯刑律，构成掩饰、隐瞒犯罪所得罪。被告人郭长永、马帅、杨金岭、张秀先、谢海红、贾东共同实施盗窃行为，构成共同犯罪。被告人马帅曾因故意犯罪被判处有期徒刑，在刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，依法应当从重处罚。被告人杨金岭具有盗窃犯罪前科，应酌情从重处罚。被告人郭长永、马帅、杨金岭、张秀先、谢海红、贾东、崔荣均自愿认罪，可酌情从轻处罚。公诉机关指控被告人郭长永、马帅、杨金岭、张秀先、谢海红、贾东犯盗窃罪；被告人崔荣犯掩饰、隐瞒犯罪所得罪的事实清楚，证据确实、充分，指控的罪名成立，提请适用的法律意见正确，本院予以采纳。对于被告人杨金岭辩护人提出的关于被告人杨金岭系生活困难，被迫实施盗窃行为，可酌情从轻处罚的辩护意见，经审查认为，此不能成为被告人杨金岭盗窃犯罪的理由，故对该点辩护意见本院不予采纳。对于被告人杨金岭辩护人提出的关于被告人杨金岭归案后认罪态度好，有悔罪表现，可酌情从轻处罚的辩护意见，经查属实，本院予以采纳。对于被告人张秀先辩护人提出的关于被告人张秀先认罪态度好，并属初犯，可酌情从轻处罚的辩护意见，经查属实，本院予以采纳。对于被告人谢海红辩护人提出的关于被告人谢海红属于从犯的辩护意见，经审查认为，被告人谢海红提供作案工具帮助运送赃物并具体参与实施盗窃行为，在共同犯罪中并非起次要作用，不属于从犯，故对该点辩护意见本院不予采纳。对于被告人谢海红辩护人提出的关于被告人谢海红归案后认罪态度好，可酌情从轻处罚的辩护意见，经查属实，本院予以采纳。对于被告人崔荣辩护人提出的关于被告人崔荣认罪态度好、属于初犯、犯罪情节一般，可酌情从轻处罚的辩护意见，经查属实，本院予以采纳。为维护社会治安秩序，保护公私财产权利不受侵犯，依照《中华人民共和国刑法》第二百六十四条、第三百一十二条第一款、第二十五条第一款、第六十五条第一款、第六十四条的规定，判决如下：一、被告人马帅犯盗窃罪，判处有期徒刑十年，罚金人民币一万八千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年4月5日起至2020年4月4日止。罚金于本判决发生法律效力的第二日起十日内向本院缴纳）。被告人杨金岭犯盗窃罪，判处有期徒刑八年六个月，罚金人民币一万六千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，。二、移送的作案工具车牌号为苏A5266I的“桑塔纳”轿车、车牌号为苏A5266I的“长安之星”面包车各一辆、月牙剪二把、铁锹一把、洋镐一把，予以没收。如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省南京市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。审　判　长　　薛志宏人民陪审员　　盛义禄人民陪审员　　高卫东二〇一〇年十二月十四日见习书记员　　刘耀东 ："
}