{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=2aa31379ebab430c852179ac20200107",
    "案号": "（2010）杭余刑初字第1026号",
    "案件名称": "王天甲、俞镇以等赌博罪一审刑事判决书",
    "法院": "杭州市余杭区人民法院",
    "所属地区": "杭州市",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-20",
    "公开日期": "2014-06-19",
    "当事人": "王天甲,俞镇以,王天乙,马花新",
    "案由": "赌博",
    "法律依据": "《中华人民共和国刑法（1997年）》：第三百零三条第一款，第三百零三条，第二十五条第一款，第二十六条第一款，第二十七条第一款，第六十七条第一款，第四十二条，第七十二条第一款，第七十二条第一款，第七十三条第一款，第五十二条，第五十三条，第六十四条；《最高人民法院、最高人民检察院关于办理赌博刑事案件具体应用法律若干问题的解释》：第一条，第四条；《最高人民法院关于适用财产刑若干问题的规定》：第一条，第二条第一款",
    "全文": "浙江省杭州市余杭区人民法院刑 事 判 决 书（2010）杭余刑初字第1026号公诉机关浙江省杭州市余杭区人民检察院。被告人王天甲。因本案于2010年4月13日被刑事拘留，同年5月14日被逮捕。现押于杭州市余杭区看守所。被告人俞镇以。因本案于2010年7月3日被刑事拘留，同年8月6日被逮捕。现押于杭州市余杭区看守所。被告人王天乙。因本案于2010年4月9日被刑事拘留，同年5月14日被逮捕，同年6月1日被变更为取保候审。被告人马花新。因本案于2010年4月23日被取保候审。杭州市余杭区人民检察院以杭余检刑诉（2010）523号起诉书指控被告人王天甲、俞镇以、王天乙、马花新犯赌博罪，于2010年12月8日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。被告人王天甲、俞镇以、王天乙、马花新到庭参加诉讼。现已审理终结。杭州市余杭区人民检察院指控：2009年9月中旬，被告人王天甲，俞镇以，王天乙在杭州市余杭区瓶窑镇窑北村毛元岭4组湖坝河7号，以扑克牌打“牛牛”的方式，组织他人聚众赌博，抽头获利人民币50000余元。被告人马花新明知他人聚众赌博，仍然为其提供场所，并从中获利人民币2000元。案发后，被告人马花新主动到公安机关投案。公诉机关认为，被告人王天甲、俞镇以、王天乙、马花新的行为均已构成赌博罪，被告人马花新系从犯且具有自首情节，提请本院依照《中华人民共和国刑法》第三百零三条、第二十七条、第六十七条之规定予以惩处。上述事实，被告人王天甲、俞镇以、王天乙、马花新在开庭审理过程中均无异议，并有证人严天、潘天、许天的证言；申请报告两份及病历复印件等书证；公安机关出具的抓获、破案经过及户籍证明等证据证实，足以认定。在本院审理期间，被告人王天乙退出违法所得人民币5000元，被告人马花新退出违法所得人民币2000元。本院认为，被告人王天甲、俞镇以、王天乙以营利为目的，结伙组织多人聚众赌博，一年内获利人民币5000元以上；被告人马花新明知他人进行赌博犯罪活动，仍为其提供赌博场所，其行为均已构成赌博罪。公诉机关指控的罪名成立。被告人王天甲、俞镇以、王天乙在共同犯罪中起主要作用，系主犯；被告人马花新在共同犯罪中起次要、辅助作用，系从犯，依法应当从轻处罚。被告人马花新犯罪后自动投案，如实供述自己的罪行，系自首，依法可以从轻处罚。被告人王天甲、俞镇以、王天乙、马花新当庭自愿认罪，本院酌情予以从轻处罚，并对被告人王天乙、马花新适用缓刑。据此，依照《中华人民共和国刑法》第三百零三条第一款、第二十五条第一款、第二十六条、第二十七条、第六十七条第一款、第四十二条、第七十二条、第七十三条、第五十二条、第五十三条、第六十四条及最高人民法院、最高人民检察院《关于办理赌博刑事案件具体应用法律若干问题的解释》第一条第（一）项、第四条及最高人民法院《关于适用财产刑若干问题的规定》第一条、第二条第一款之规定，判决如下：一、被告人王天甲犯赌博罪，判处有期徒刑九个月，并处罚金人民币五千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年4月13日起至2011年1月12日止。罚金限判决生效后十日内缴纳）。二、被告人俞镇以犯赌博罪，判处有期徒刑九个月，并处罚金人民币五千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年7月3日起至2011年4月2日止。罚金限判决生效后十日内缴纳）。三、被告人王天乙犯赌博罪，判处有期徒刑九个月，缓刑一年，并处罚金人民币五千元（缓刑考验期自判决确定之日起计算。罚金限判决生效之日起十日内缴纳）。四、被告人马花新犯赌博罪，判处拘役四个月，缓刑六个月，并处罚金人民币二千元（缓刑考验期自判决确定之日起计算。罚金限判决生效之日起十日内缴纳）。五、扣押在本院的被告人王天乙退出的违法所得人民币五千元，被告人马花新退出的违法所得人民币二千元，予以追缴，上交国库。如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。审判员　　傅贤生二〇一〇年十二月二十日书记员　　周　虹 ：“”"
}