{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=598e07f35aeb48fb9c906fc593852dc2",
    "案号": "（2010）甬慈刑初字第1109号",
    "案件名称": "岑华富行贿罪、职务侵占罪一审刑事判决书",
    "法院": "慈溪市人民法院",
    "所属地区": "慈溪市",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-08",
    "公开日期": "2016-12-12",
    "当事人": "岑华富",
    "案由": "",
    "法律依据": "《中华人民共和国刑法》：第三百八十九条第一款，第三百九十条第一款，第二百七十一条第一款，第二十五条第一款，第二十七条第一款，第六十九条第一款，第六十九条第一款",
    "全文": "浙江省慈溪市人民法院刑 事 判 决 书（2010）甬慈刑初字第1109号公诉机关浙江省慈溪市人民检察院。被告人岑华富，男，1952年12月6日出生于浙江省慈溪市，汉族，小学文化，慈溪市新浦镇杭州湾花圃经营者，家住慈溪市。因涉嫌犯行贿罪于2009年9月26日被刑事拘留，同年10月10日被依法逮捕，同年12月2日被变更为取保候审，2010年2月1日被依法逮捕。浙江省慈溪市人民检察院以慈检刑诉（2010）1048号起诉书指控被告人岑华富犯行贿罪、职务侵占罪，于2010年8月26日向本院提起公诉。本院于同日立案，并依法组成合议庭，以普通程序审理“被告人认罪案件”的审理方式，公开开庭审理了本案。本案经浙江省高级人民法院批准，延长审限一个月。2010年11月11日，浙江省慈溪市人民检察院向本院建议本案延期审理，后于同月30日建议恢复审理，本院均于当日予以同意。浙江省慈溪市人民检察院检察员孙建权、被告人岑华富到庭参加诉讼。现已审理终结。经审理查明：一、行贿事实2002年至2004年，被告人岑华富在慈溪市胜山镇承建一系列绿化工程期间，为得到时任胜山镇副镇长的华云海（另案处理）的帮助，谋取不正当利益，先后三次送予华云海人民币共计10万元。具体分述如下：1.2002年，被告人岑华富至慈溪市胜山镇胜山头村华云海居住的商宇客房里，送予华云海人民币5万元。2.2003年，被告人岑华富至慈溪市胜山镇胜山头村华云海居住的高平屋里，送予华云海人民币2万元。3.2004年，被告人岑华富至慈溪市胜山镇胜山头村华云海居住的高平屋里，送予华云海人民币3万元。二、职务侵占事实2008年1月底，周利江（已判刑）利用担任慈溪市胜山镇胜山头村党总支书记、经济合作社社长、村民委员会主任的职务便利，与村班子成员华国其、华兆炎、罗丽萍、陈忠慧、项丽波（均已判刑）共同商量决定，利用胜山头村绿化工程建设之机，要求承建方慈溪市新浦镇杭州湾花圃经营者岑华富虚增工程款人民币5万元。被告人岑华富表示应允，后虚增工程款人民币5万元，经报销入村财务帐后，周利江、华国其、华兆炎、罗丽萍、陈忠慧、项丽波将该笔村集体资金共同予以侵占。上述事实，被告人岑华富在开庭审理过程中亦无异议，并有证人华云海的证言及刑事判决书、同案犯周利江、华国其、华兆炎、罗丽萍、陈忠慧、项丽波的供述、慈溪市新浦镇杭州湾花圃承揽胜山镇绿化工程相关资料、个体工商登记资料、案发经过及被告人岑华富的身份证明等证据证实，足以认定。本院认为，被告人岑华富为谋取不正当利益，给予国家工作人员财物；还与其他单位人员相勾结，利用其他单位人员职务上的便利，共同将该单位财物非法占为己有，数额较大，其行为已分别构成行贿罪、职务侵占罪。公诉机关指控的罪名成立。在职务侵占共同犯罪中，被告人岑华富起次要作用，系从犯，依法予以从轻处罚。被告人岑华富自愿认罪，酌情从轻处罚。被告人岑华富一人犯两罪，依法实行数罪并罚。据此，依照《中华人民共和国刑法》第三百八十九条第一款、第三百九十条第一款、第二百七十一条第一款、第二十五条第一款、第二十七条、第六十九条第一款之规定，判决如下：被告人岑华富犯行贿罪，判处有期徒刑一年；犯职务侵占罪，判处有期徒刑六个月。两罪并罚，决定执行有期徒刑一年二个月。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年2月1日起至2011年1月22日止。）如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省宁波市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。审　判　长　胡　　　　慧人民陪审员　杨　 法　 弟人民陪审员　毛　 益　 科二〇一〇年十二月八日书　记　员　杨芳芳（代）附：《中华人民共和国刑法》相关条文第二十五条共同犯罪是指二人以上共同故意犯罪。二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。对于从犯，应当从轻、减轻处罚或者免除处罚。第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑最高不能超过二十年。如果数罪中有判处附加刑的，附加刑仍须执行。第二百七十一条公司、企业或者其他单位的人员，利用职务上的便利，将本单位财物非法占为己有，数额较大的，处五年以下有期徒刑或者拘役；数额巨大的，处五年以上有期徒刑，可以并处没收财产。国有公司、企业或者其他国有单位中从事公务的人员和国有公司、企业或者其他国有单位委派到非国有公司、企业以及其他单位从事公务的人员有前款行为的，依照本法第三百八十二条、第三百八十三条的规定定罪处罚。第三百八十九条为谋取不正当利益，给予国家工作人员以财物的，是行贿罪。在经往来中，违反国家规定，给予国家工作人员以财物，数额较大的，或者违反国家规定，给予国家工作人员以各种名义的回扣、手续费的，以行贿论处。因被勒索给予国家工作人员以财物，没有获得不正当利益的，不是行贿。第三百九十条对犯行贿罪的，处五年以下有期徒刑或者拘役；因行贿谋取不正当利益，情节严重的，或者使国家利益遭受重大损失的，处五年以上十年以下有期徒刑；情节特别严重的，处十年以上有期徒刑或者无期徒刑，可以并处没收财产。行贿人在被追诉前主动交待行贿行为的，可以减轻处罚或者免除处罚。 ：："
}