{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=0e99dd4250074ab588532dcb9ab9391f",
    "案号": "（2010）象刑初字第437号",
    "案件名称": "王超甲敲诈勒索一审刑事判决书",
    "法院": "桂林市象山区人民法院",
    "所属地区": "桂林市",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-30",
    "公开日期": "2015-12-04",
    "当事人": "王超甲",
    "案由": "敲诈勒索",
    "法律依据": "《中华人民共和国刑法》：第二百七十四条，第二百七十四条",
    "全文": "广西壮族自治区桂林市象山区人民法院刑 事 判 决 书（2010）象刑初字第437号公诉机关广西壮族自治区桂林市象山区人民检察院。被告人王超甲，无业，因涉嫌非法拘禁罪，于2010年8月7日被桂林市公安局叠彩分局刑事拘留，同年8月18日以敲诈勒索罪由桂林市公安局象山分局执行逮捕。现羁押第三看守所。辩护人刘国生，广西明辨律师事务所律师。桂林市象山区人民检察院以桂市象检刑诉字（2010）396号起诉书指控被告人王超甲犯敲诈勒索罪，于2010年11月29日向本院提起公诉。本院依法组成合议庭，公开开庭进行了审理。桂林市象山区人民检察院指派检察员肖琳出庭支持公诉，被告人王超甲及其辩护人刘国生到庭参加诉讼。现已审理终结。桂林市象山区人民检察院指控，2010年5月被告人王超甲与被害人王超乙相识并发展为男女朋友关系。同年7月，王超乙向王超甲提出分手，但遭到王超甲的拒绝。8月4日凌晨1时许，为向王超乙索要所谓的“分手费”，王超甲窜到桂林市七星区超公寓地下车库，胁迫王超乙交出自己车牌号为桂C2543Y东风日产天籁轿车的钥匙后，遂驾驶该车将王超乙挟持到桂林市象山区超房间。8月5日晚，在“超酒店”房间里，王超甲不断地要挟王超乙将钱借给自己。6日早上，在王超甲的威逼下，王超乙被迫同意王超甲的要求。15时许，王超甲驾驶桂C2543Y东风日产天籁轿车将王超乙带至桂林市象山区凯风路，以人民币11.2万元的价格将该车转卖给黄超，并获定金人民币1万元。作案后，王超甲携带赃款人民币1万元驾车搭乘王超乙离开现场。破案后，公安机关分别缴获车辆、赃款并返还被害人。公诉机关为证实其指控主张，当庭宣读和出示了被告人供述；证人证言；被害人的报案、陈述；书证材料；现场辨认笔录及指认照片；抓获经过、破案报告；户籍信息资料等证据。公诉机关认为，被告人王超甲敲诈勒索公私财物，数额较大，其行为触犯《中华人民共和国刑法》第二百七十四条之规定，应当以敲诈勒索罪追究其刑事责任。被告人王超甲对公诉机关的指控无异议。辩护人刘国生辩护被告人王超甲与被害人王超乙是朋友关系，被告人王超甲敲诈被害人的社会危害性相对较小，被告人王超甲当庭认罪，请求酌情从轻处罚并适用缓刑。经审理查明，2010年5月被告人王超甲与被害人王超乙相识并发展为男女朋友关系。同年7月，王超乙向王超甲提出分手，但遭到王超甲的拒绝。8月4日凌晨1时许，为向王超乙索要所谓的“分手费”，王超甲窜到桂林市七星区超公寓地下车库，胁迫王超乙交出自己车牌号为桂C2543Y东风日产天籁轿车的钥匙后，遂驾驶该车将王超乙挟持到桂林市象山区超房间。8月5日晚，在超酒店里，王超甲不断地要挟王超乙将钱借给自己。6日早上，在王超甲的威逼下，王超乙被迫同意王超甲的要求。15时许，王超甲驾驶桂C2543Y东风日产天籁轿车将王超乙带至桂林市象山区凯风路，以人民币11.2万元的价格将该车转卖给黄超，并获定金人民币1万元。作案后，王超甲携带赃款人民币1万元驾车搭乘王超乙离开现场。破案后，公安机关分别缴获车辆、赃款并返还被害人。认定上述事实的证据有：1、被害人的报案、陈述证实被告人王超甲敲诈勒索其财物；2、证人张超的证言证实被害人王超乙通过其向公安机关报案，黄超超的证言证实秦超超介绍其与王超甲商谈汽车（车牌桂C2543Y）买卖，秦超超的证言证实帮被告人王超甲联系买车人；3、书证材料证实被告人王超甲威逼王超乙卖车的车辆所有权人是王超乙；4、现场辨认笔录、指认照片证实案发地点；5、抓获经过、破案报告证实被告人王超甲涉嫌敲诈勒索罪被抓获；6、户籍证明证实被告人王超甲犯罪时具有完全刑事责任能力；7、赃物指认照片证实被告人王超甲敲诈勒索财物；8、扣押物品清单、发还物品清单、收据证实赃款赃物已缴获；上述证据均经庭审质证核实，本院予以确认。本院认为，被告人王超甲以非法占有为目的，采用要挟手段强行索要公私财物，数额巨大，其行为已触犯《中华人民共和国刑法》第二百七十四之规定，构成敲诈勒索罪，应当追究刑事责任。公诉机关指控被告人王超甲犯敲诈勒索罪成立，本院予以支持。被告人王超甲归案后，认罪态度较好，有悔罪表现，本院酌情对被告人王超甲予以从轻处罚。依照《中华人民共和国刑法》第二百七十四条之规定，判决如下：被告人王超甲犯敲诈勒索罪，判处有期徒刑三年（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年8月7日起至2013年8月6日止）。如不服本判决，可在接到判决书之次日起十日内，通过本院或者直接向桂林市中级人民法院提出上诉，书面上诉的，应递交上诉状正本一份，副本一份。审　判　长　　黄清波人民陪审员　　赵　萍人民陪审员　　王新华二〇一〇年十二月三十日书　记　员　　吴　矾 "
}