{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=431faa34323d42eb9a1243188bed3298",
    "案号": "（2011）渭刑初字第00009号",
    "案件名称": "刘建锋盗窃一案一审刑事判决书",
    "法院": "咸阳市渭城区人民法院",
    "所属地区": "咸阳市",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-16",
    "公开日期": "2014-12-26",
    "当事人": "刘建锋",
    "案由": "盗窃",
    "法律依据": "《中华人民共和国刑法（1997年）》：第十二条第一款，第二百六十四条，第二百六十四条，第二十五条第一款",
    "全文": "咸阳市渭城区人民法院刑 事 判 决 书（2011）渭刑初字第00009号公诉机关渭城区人民检察院。被告人刘建锋，男，1968年3月11日出生，汉族，初中文化程度。2001年7月10日因涉嫌犯盗窃罪被咸阳市公安局渭城分局刑事拘留，2001年8月16日变更为监视居住，2010年9月2日被依法逮捕。现羁押于咸阳市渭城区看守所。渭城区人民检察院以咸渭检刑诉（2010）374号起诉书指控被告人刘建锋犯盗窃罪，于2010年11月16日向本院提起公诉。本院依法组成合议庭，于2010年12月6日公开开庭审理了本案。渭城区人民检察院检察员刘宏伟依法出庭支持公诉，被告人刘建锋到庭参加诉讼。现已审理终结。渭城区人民检察院指控，1994年8月30日晚12时左右，被告人刘建锋与伍及及（已判刑）在经过商议进行盗窃后来到咸阳市渭城区碱滩村七组被害人任比方家门口，由被告人刘建锋驾驶、伍及及跟随共同盗走被害人任比方所有的价值33250元的“江淮50型”拖拉机（带挂车）一辆，由被告人刘建锋驾驶于当晚将拖拉机开到陕西省泾阳县永乐镇冉梦村交给白及及进行销赃，之后白及及通过本村村民姬峰将该车以4000元价格卖掉，赃款被白及及自己留下一部分后，其余转交给被告人刘建锋和伍及及。赃款已挥霍。起诉书以被告人供述、被害人陈述、证人证言、书证及鉴定结论等证据，认定被告人刘建锋以非法占有为目的，采用秘密的手段窃取他人财物，价值33250元，数额巨大，其行为已触犯《中华人民共和国刑法》第二百六十四条之规定，应当以盗窃罪追究刑事责任。诉请本院依法判处。被告人刘建锋在开庭审理过程中对起诉书认定的盗窃事实不持异议，表示认罪，请法庭对其酌情从轻处罚。经审理查明，被告人刘建锋曾被被害人任比方雇佣驾驶拖拉机。1994年8月30日晚12时左右，被告人刘建锋与伍及及在经过预谋后来到咸阳市渭城区碱滩村七组盗窃被害人任比方家的拖拉机，在被害人任比方家门口，被告人刘建锋与伍及及进入被害人任比方家的“江淮50型”拖拉机（带挂车）的驾驶室，发现该辆拖拉机的钥匙未拔，被告人刘建锋当即将该辆拖拉机发动着，由被告人刘建锋驾驶，于当晚将被害人任比方家的“江淮50型”拖拉机（带挂车）开到陕西省泾阳县永乐镇冉梦村交给白及及进行销赃。之后，白及及通过本村村民姬峰将该车以（人民币）4000元价格卖掉，被告人刘建锋分得赃款（人民币）1800元，伍及及分得赃款（人民币）1200元，白及及分得赃款（人民币）1000元。赃款已挥霍。经估价鉴定，被害人任比方家被盗“江淮50型”拖拉机（带挂车）价值（人民币）33250元。上述事实，被告人刘建锋在开庭审理过程中不持异议，且有被害人任比方的陈述、证人伍郎的证言、书证被告人刘建锋的户籍证明、公安机关2001年7月8日咸公渭立（2001）121号立案决定书、公安机关2001年7月10日拘留被告人刘建锋的拘留证、公安机关2001年8月16日对被告人刘建锋的监视居住决定书及其释放通知书、咸阳市渭城区人民法院（2002）渭刑初字第109号刑事判决书、陕西省定边县公安局治安大队2010年9月2日抓获被告人刘建锋经过的证明及被害人任比方被盗“江淮50型”拖拉机（带挂车）的估价鉴定结论书等证据证实，足以认定。本院认为，被告人刘建锋以非法占有为目的，采用秘密的手段伙同伍及及窃取被害人任比方家的拖拉机，价值（人民币）33250元，数额巨大，其行为侵犯了被害人任比方财物的所有权，构成盗窃罪。公诉机关指控被告人刘建锋盗窃他人财物的犯罪事实清楚，证据确实、充分，罪名成立。根据被告人刘建锋犯罪的事实、情节及其认罪态度，依照《中华人民共和国刑法》第十二条、第二百六十四条、第二十五条第一款之规定，判决如下：被告人刘建锋犯盗窃罪，判处有期徒刑五年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即折抵其2001年7月10日至2001年8月16日的羁押期38天，刑期自2010年9月2日起至2015年7月25日止），并处罚金（人民币）10000元（限判决生效后三十日内缴清）。如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向咸阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。审　判　长　　张育合人民陪审员　　葛党校人民陪审员　　王朋侠二〇一〇年十二月十六日书　记　员　　王　敏附：相关法律条文《中华人民共和国刑法》第十二条中华人民共和国成立以后本法施行以前的行为，如果当时的法律不认为是犯罪的，适用当时的法律；如果当时的法律认为是犯罪的，依照本法总则第四章第八节的规定应当追诉的，按照当时的法律追究刑事责任，但是如果本法不认为是犯罪或者处刑较轻的，适用本法。本法施行以前，依照当时的法律已经作出的生效判决，继续有效。《中华人民共和国刑法》第二百六十四条盗窃公私财物，数额较大或者多次盗窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产；有下列情形之一的，处无期徒刑或者死刑，并处没收财产：（一）盗窃金融机构，数额特别巨大的；（二）盗窃珍贵文物，情节严重的。《中华人民共和国刑法》第二十五条第一款共同犯罪是指二人以上共同故意犯罪。 “”"
}