{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=ab9386d9b3b14f3e8c193252ddc30dfc",
    "案号": "（2010）嘉善刑初字第499号",
    "案件名称": "刘家旺盗窃罪一审刑事判决书",
    "法院": "嘉善县人民法院",
    "所属地区": "嘉善县",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-21",
    "公开日期": "2014-09-28",
    "当事人": "刘家旺",
    "案由": "盗窃",
    "法律依据": "《中华人民共和国刑法（1997年）》：第二百六十四条，第二百六十四条，第六十五条第一款，第六十五条第一款",
    "全文": "浙江省嘉善县人民法院刑 事 判 决 书（2010）嘉善刑初字第499号公诉机关浙江省嘉善县人民检察院。被告人刘家旺。2007年4月因犯盗窃罪被本院判处有期徒刑七个月，同年8月10日刑满释放。因本案于2010年8月28日被刑事拘留，同年9月29日被逮捕。现羁押于嘉善县看守所。嘉善县人民检察院以善检刑诉（2010）493号起诉书指控被告人刘家旺犯盗窃罪，于2010年12月9日向本院提起公诉，本院依法适用简易程序，实行独任审判，于2010年12月21日公开开庭审理了本案。嘉善县人民检察院未派员出庭支持公诉，被告人刘家旺到庭参加诉讼。现已审理终结。公诉机关指控：1、2010年7月5日下午，被告人刘家旺至嘉善县惠民街道优家小区151号，溜门进入底楼大厅，采用推车、接线的手段，窃得罗光周停放于此的银灰色豪臣牌TDR002Z型电动自行车1辆，价值人民币1600元。后销赃得款400元。2、2010年7月29日凌晨，被告人刘家旺至嘉善县惠民街道优家小区33号后门口，溜门进入底楼大厅，采用推车的手段，窃得张忠利卸下电瓶后停放于此的黑色铃木牌电动自行车1辆，价值人民币892元。后销赃得款400元。3、2010年8月1日凌晨，被告人刘家旺至嘉善县惠民街道毛家小区201号，溜门进入底楼大厅，采用撬车、接线的手段，窃得郭明辉停放于此的黄色特莱维狮牌TDX-305Z型电动自行车1辆，价值人民币2234.4元。后销赃得款700元。4、2010年8月8日凌晨，被告人刘家旺至嘉善县惠民街道毛家小区406号，溜门进入底楼大厅，采用撬锁的手段，窃得聂元宝停放于此的白色豪臣牌TDP058Z型电动自行车1辆，价值人民币2450元。后销赃得款700元。5、2010年8月22日晚上，被告人刘家旺至嘉善县惠民街道城南村明珠小区183号底楼门前，采用推车、搭线的手段，窃得霍富强停放于此的黄色佳丽奇牌电动自行车1辆，价值人民币833元。后销赃得款300元。6、2010年8月27日凌晨，被告人刘家旺至嘉善县惠民街道优家小区88号后门口，溜门进入底楼大厅，采用推车的手段，窃得张占选停放于此的银白色电动自行车1辆，价值人民币700元。后销赃得款270元。7、2010年8月28日早上，被告人刘家旺至嘉善县惠民街道优家小区197号棋牌室门口，采用推车的手段，窃得燕保全停放于此的黑色特莱维狮牌电动自行车1辆，价值人民币2356元。后被燕保全当场抓获，赃车被扣押并已发还失主。公诉机关同时认定，被告人刘家旺系累犯。上述事实，被告人刘家旺在开庭审理过程中亦无异议，并有失主罗光周、张忠利、郭明辉、聂元宝、霍富强、张占选、燕保全的陈述，证人吴书华、符关泉的证言，价格鉴定结论书，扣押及发还物品清单，人口信息，刑事判决书，刑满释放证明书，抓获经过等证据予以证实，足以认定。本院认为，被告人刘家旺以非法占有为目的，秘密窃取他人财物，价值人民币11000余元，数额较大，其行为已构成盗窃罪。公诉机关指控其所犯罪名成立，依法予以支持。被告人刘家旺被判处有期徒刑刑罚，在刑罚执行完毕后五年以内再犯应当判处有期徒刑以上刑罚之罪，系累犯，依法应从重处罚。鉴于被告人刘家旺归案后认罪态度较好，部分赃物被追回并发还失主，可酌定从轻处罚。据此，依照《中华人民共和国刑法》第二百六十四条、第六十五条第一款之规定，判决如下：被告人刘家旺犯盗窃罪，判处有期徒刑二年，并处罚金人民币10000元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日，折抵刑期一日，即自2010年8月28日起至2012年8月27日止。罚金限判决生效后五日内缴纳）。如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省嘉兴市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。审判员　　陆平华二〇一〇年十二月二十一日书记员　　陈红艳 "
}