{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=707d526974da454e984ac1a8565bb930",
    "案号": "（2011）渭刑初字第00015号",
    "案件名称": "徐峰合同诈骗一案一审刑事判决书",
    "法院": "咸阳市渭城区人民法院",
    "所属地区": "咸阳市",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-02",
    "公开日期": "2014-12-26",
    "当事人": "徐峰",
    "案由": "合同诈骗",
    "法律依据": "《中华人民共和国刑法（1997年）》：第二百二十四条，第六十五条第一款，第六十五条第一款",
    "全文": "咸阳市渭城区人民法院刑 事 判 决 书（2011）渭刑初字第00015号公诉机关渭城区人民检察院。被告人徐峰，男，生于1989年3月16日，汉族，初中文化程度。2007年9月18日因盗窃罪被秦都区法院判处有期徒刑六个月，2007年12月19日刑满释放。2010年7月29日因涉嫌合同诈骗罪被咸阳市公安局渭城分局刑事拘留，同年8月23日被逮捕，现羁押于咸阳市渭城区看守所。渭城区人民检察院以咸渭检刑诉字（2010）第381号起诉书指控被告人徐峰犯合同诈骗罪，于2010年11月16日向本院提起公诉，并建议简易程序审理。本院审查后，认为符合开庭条件，决定依法适用简易程序，实行独任审判，于2010年11月26日公开开庭审理了本案，被告人徐峰到庭参加诉讼。现已审理终结。渭城区人民检察院指控，2010年3月22日，被告人徐峰找到开办恒康齿科商店的被害人王华，以开办牙科诊所为由与被害人王华签订购销合同，购买价值10047元的一套牙科综合治疗设备。当天下午，被告人徐峰在恒康齿科商店将全部设备送到其事先临时租赁的咸阳市秦都区茂陵镇街道一家门面房内，便将设备分装成两个纸箱子，并经白华华介绍联系了薛华华。当晚，被告人徐峰将设备运送到甘肃省正宁县周家镇并卖给开办诊所的薛华华，后将所得赃款6700元全部挥霍。破案后，被告人徐峰退赔部分损失款6000元，已发还被害人王华。公诉机关以被告人供述、证人证言、书证等证据认定，被告人徐峰以非法占有为目的，利用签订合同，骗取他人医疗设备，价值10047元，数额较大，其行为已触犯《中华人民共和国刑法》第二百二十四条之规定，应当以合同诈骗罪追究其刑事责任。被告人且在刑满释放5年内又犯应判处有期徒刑以上刑罚之罪，系累犯，应从重处罚，提请本院依法判处。另查明，2007年9月18日被告人因犯盗窃罪被判处有期徒刑六个月，2007年12月19日刑满释放。上述事实，有被告人的供述、被害人王华的陈述，证人周华天的证言，合同复印件，刑事判决书，释放证明，价格鉴定结论书、户籍证明等证据证实，足以认定。本院认为，被告人以非法占有为目的，利用签订合同骗取他人财物，价值10047元，数额较大，其行为侵犯他人财产的所有权，构成合同诈骗罪。公诉机关指控其犯合同诈骗罪的事实清楚，证据确实充分，罪名成立。被告人在刑满释放后五年内又犯应当判处有期徒刑以上刑罚之罪，系累犯，依法应当从重处罚。鉴于被告人认罪态度较好，且案发后退赔了部分赃款，可酌情从轻处罚，依照《中华人民共和国刑法》第二百二十四条、第六十五条之规定，判决如下：被告人徐峰犯合同诈骗罪，判处有期徒刑一年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年7月29日起至2011年7月28日止），并处罚金（人民币）8000元（限判决生效后十日内缴清）。如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向咸阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。审判员　　尹育宁二〇一〇年十二月二日书记员　　卢　睿附：相关法律条文《中华人民共和国刑法》第二百二十四条有下列情形之一，以非法占有为目的，在签订、履行合同过程中，骗取对方当事人财物，数额较大的，处三年以下有期徒刑或者拘役，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产：（一）以虚构的单位或者冒用他人名义签订合同的；（二）以伪造、变造、作废的票据或者其他虚假的产权证明作担保的；（三）没有实际履行能力，以先履行小额合同或者部分履行合同的方法，诱骗对方当事人继续签订和履行合同的；（四）收受对方当事人给付的货物、货款、预付款或者担保财产后逃匿的；（五）以其他方法骗取对方当事人财物的。《中华人民共和国刑法》第六十五条被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪除外。前款规定的期限，对于被假释的犯罪分子，从假释期满之日起计算。 ："
}