{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=7ef15746440b4aa5b958a468cee3dff8",
    "案号": "（2010）绍越刑初字第727号",
    "案件名称": "陈嘉义、赵嘉义抢劫罪一审刑事判决书",
    "法院": "绍兴市越城区人民法院",
    "所属地区": "绍兴市",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-09",
    "公开日期": "2014-06-20",
    "当事人": "陈嘉义,赵嘉义",
    "案由": "抢劫",
    "法律依据": "《中华人民共和国刑法（1997年）》：第二百六十三条，第二十五条第一款，第二十二条第一款，第六十四条",
    "全文": "浙江省绍兴市越城区人民法院刑 事 判 决 书（2010）绍越刑初字第727号公诉机关绍兴市越城区人民检察院。被告人陈嘉义。因涉嫌犯抢劫罪于2010年9月9日被绍兴市公安局越城区分局刑事拘留，同年10月15日被逮捕。现羁押于绍兴市看守所。被告人赵嘉义。因涉嫌犯抢劫罪于2010年9月9日被绍兴市公安局越城区分局刑事拘留，同年10月15日被逮捕。现羁押于绍兴市看守所。绍兴市越城区人民检察院以绍越检刑诉（2010）679号起诉书指控被告人陈嘉义、赵嘉义犯抢劫罪，于2010年12月1日向本院提起公诉。本院于同日立案受理，并依法适用简易程序，实行独任审判，公开开庭审理了本案。绍兴市越城区人民检察院不派员出庭支持公诉，被告人陈嘉义、赵嘉义到庭参加诉讼。现已审理终结。绍兴市越城区人民检察院指控，2010年9月5日晚11时许，被告人陈嘉义伙同赵嘉义经预谋，准备去抢单身男女的钱，并计划用刀吓唬被害人的方式实施抢劫，因街上人多而未能下手。9月7日晚12时许，被告人陈嘉义、赵嘉义先后在浙江省绍兴市区东街夜市、中兴路香港豆捞等地寻找作案目标，因未找到合适的抢劫对象而未能下手。9月8日晚12时许，陈、赵二人再次在绍兴市区东街夜市、中兴路香港豆捞等路段寻找目标，均因未找到合适的抢劫对象而未果。9月9日凌晨2时30分许，被告人陈嘉义、赵嘉义在绍兴市区城南南风大酒店附近寻找抢劫目标时被公安人员抓获，并当场缴获作案工具。经审理查明，被告人陈嘉义因经济拮据，遂生抢劫恶念，并向被告人赵嘉义提议实施抢劫，被告人赵嘉义亦表示同意，并提供了作案用的刀具。2010年9月5日、7日、8日夜间，被告人陈嘉义、赵嘉义携带作案用的刀具先后在绍兴市区东街夜市、中兴路香港豆捞附近等地寻找作案目标，均因未能找到合适的抢劫对象而未果。9月9日凌晨，被告人陈嘉义、赵嘉义在绍兴市区城南南风大酒店附近寻找抢劫目标时被公安人员抓获，并被当场缴获作案用的马刀和折叠式刀具各1把。经鉴定，缴获的马刀1把系管制刀具。以上事实，被告人陈嘉义、赵嘉义在开庭审理过程中亦无异议，并由管制刀具认定书，审讯同步录像光盘，辨认笔录，扣押清单，作案工具照片，抓获经过说明，户籍证明，电话查询记录等证据予以证实，足以认定。本院认为，被告人陈嘉义、赵嘉义结伙以非法占有为目的，企图采用暴力、胁迫手段，当场劫取他人财物，其行为均已构成抢劫罪，且系共同犯罪。公诉机关指控的罪名成立，本院予以支持。两被告人持管制刀具结伙抢劫，可酌情从重处罚。被告人陈嘉义、赵嘉义为抢劫犯罪准备工具、制造条件，由于意志以外的原因而未能着手实施，属犯罪预备，可依法比照既遂犯从轻处罚。两被告人均能自愿认罪，交代态度较好，可分别酌情从轻处罚。被告人陈嘉义、赵嘉义请求从轻处罚的意见，本院予以采纳。依照《中华人民共和国刑法》第二百六十三条、第二十五条第一款、第二十二条、第六十四条之规定，判决如下：一、被告人陈嘉义犯抢劫罪，判处有期徒刑一年六个月，并处罚金人民币二千元（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一○年九月九日起至二○一二年三月八日止。罚金限于本判决生效后十日内缴纳）；二、被告人赵嘉义犯抢劫罪，判处有期徒刑一年四个月，并处罚金人民币二千元（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一○年九月九日起至二○一二年一月八日止。罚金于限本判决生效后十日内缴纳）；三、公诉机关移送本院扣押的折叠刀1把、拎包1只、自行车1辆，属作案工具，予以没收。如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省绍兴市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。审判员　　谢信芳二〇一〇年十二月九日书记员　　裘彬彬附页：有关法律条文《中华人民共和国刑法》第二百六十三条以暴力、胁迫或者其他方法抢劫公私财物的，处三年以上十年以下有期徒刑，并处罚金；有下列情形之一的，处十年以上有期徒刑、无期徒刑或者死刑，并处罚金或者没收财产：（一）入户抢劫的；（二）在公共交通工具上抢劫的；（三）抢劫银行或者其他金融机构的；（四）多次抢劫或者抢劫数额巨大的；（五）抢劫致人重伤、死亡的；（六）冒充军警人员抢劫的；（七）持枪抢劫的；第二十五条共同犯罪是指二人以上共同故意犯罪。二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。第二十二条为了犯罪，准备工具、制造条件的，是犯罪预备。对于预备犯，可以比照既遂犯从轻、减轻处罚或者免除处罚。第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 "
}