{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=76398d802f1248148439aef33aa8a6a0",
    "案号": "（2011）石刑初字第04号",
    "案件名称": "陈成因赌博罪一审刑事判决书",
    "法院": "石泉县人民法院",
    "所属地区": "石泉县",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-23",
    "公开日期": "2015-12-16",
    "当事人": "陈成因",
    "案由": "赌博",
    "法律依据": "《中华人民共和国刑法》：第三百零三条第一款，第三百零三条，第七十二条第一款，第七十二条第一款，第六十四条；《最高人民法院、最高人民检察院关于办理赌博刑事案件具体应用法律若干问题的解释》：第一条；《最高人民法院、最高人民检察院、司法部关于适用普通程序审理“被告人认罪案件”的若干意见（试行）》：第九条",
    "全文": "陕西省石泉县人民法院刑 事 判 决 书（2011）石刑初字第04号公诉机关石泉县人民检察院（组织机构代码：01605224-3）被告人陈成因，女，汉族，初中文化程度，居民，住石泉县城关镇祥和路。2009年9月20日因涉嫌赌博罪被石泉县公安局刑事拘留，同月23日石泉县公安局决定取保候审。2010年11月16日，本院决定取保候审，现在家。被告人陈成因未委托辩护人。石泉县人民检察院以石检刑诉字（2010）40号起诉书指控被告人陈成因犯赌博罪，于2010年11月15日向本院提起公诉，本院依法组成合议庭，公开开庭审理了本案。石泉县人民检察院指派检察员李斐到庭支持公诉，被告人陈成因到庭参加了诉讼。现已审理终结。石泉县人民检察院指控，2009年8月2日至2009年9月19日，陈成因在自己家中先后34次邀集人员赌博，共计非法获利35250元。上述事实有物证、书证、证人证言可以证实。陈成因以营利为目的，聚众赌博，应当以赌博罪追究其刑事责任，请依法判决。被告人陈成因对公诉机关指控的犯罪事实及罪名无异议，并表示自愿认罪。经审理查明：被告人陈成因于2009年8月2日至同年9月19日在石泉县城关镇祥和路自己家中为赌博人员提供赌场、赌具，先后30余次组织邀集数十人次来其家中聚赌。陈成因从每局赌博中收取50元或100元的“抽头”钱，共计抽头渔利累计达35250元。案发后，陈成因向石泉县公安局缴纳抽头渔利款35250元。本案在审理中，被告人陈成因向本院交来赌博用具麻将机一台。上述事实，经当庭举证，质证、认证，有公诉机关提供的下列证据予以证实：1、参赌人彭富富、左自锋证言笔录，均证明他们曾在陈成因家参加过聚赌，陈成因是每局从赢家手中收取50-100元的抽头钱。2、陈成因的供述笔录，证明了其在自己家中为赌博提供了赌场、赌具。组织邀约数十人次进行了30余次赌博的具体时间和人数。并证明了在30余次赌博中共计抽头渔利累计35250元。3、陈成因记录抽头渔利账目的笔记本，证明了部分赌博时间和部分抽头渔利数额。4、石泉县公安局报警记录，证明2009年9月19日接到举报后，治安大队民警在石泉县城关镇祥和路陈成因家中将在其家赌博的12人带走，现场收缴赌资30191元，赌具麻将牌2副及陈成因记账笔记本一本。5、赌博用具麻将机一台，麻将2副（72张）。以上证据相互印证，证据确实充分，足以定案。本院认为，被告人陈成因以营利为目的，组织3人以上赌博30余次，抽头渔利数额累计达35250元，其行为已构成赌博罪，公诉机关指控被告人陈成因犯罪的事实及罪名成立，应依法追究其刑事责任。被告人陈成因自愿认罪，可酌情予以从轻处罚。被告人陈成因上缴了全部非法营利款和赌博用具，确有悔罪表现，对其适用缓刑不致再危害社会，可宣告缓刑。据此，本院根据被告人陈成因犯罪的事实，犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第三百零三条第一款，第七十二条第一款、第六十四条，《最高人民法院、最高人民检察院、关于办理赌博刑事案件具体应用法律若干问题的解释》第一条第（一）、（三）项和《最高人民法院、最高人民检察院、司法部关于适用普通程序审理“被告人认罪案件”的若干意见（试行）》第九条之规定，判决如下：一、被告人陈成因犯赌博罪，判处有期徒刑一年，宣告缓刑，缓刑考验期限一年六个月。并处罚金人民币5000元。罚金限本判决生效后十日内交纳。缓刑考验期限从判决确定之日起计算。二、非法营利款35250元，依法没收，由石泉县公安局上缴国库。三、赌博用具麻将机一台和麻将2副（72张）依法没收上缴国库。如不服本判决，可在接到判决书的第二日起十日内通过本院或直接向陕西省安康市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。审　判　长　　柯有亮人民陪审员　　王志成人民陪审员　　弓冬梅二〇一〇年十二月二十三日书　记　员　　党英明附法条（节录）：《中华人民共和国刑法》第三百零三条以营利为目的，聚众赌博、开设赌场或者以赌博为业的，处三年以下有期徒刑、拘役或者管制，并处罚金。第七十二条第一款对于被判处拘役、三年以下有期徒刑的犯罪分子，根据犯罪分子的犯罪情节和悔罪表现，适用缓刑确实不致再危害社会的，可以宣告缓刑。第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。《最高人民法院、最高人民检察院关于办理赌博刑事案件具体应用法律若干问题的解释》第一条第（一）项以营利为目的，有下列情形之一的，属于刑法第三百零三条规定的“聚众赌博”：（一）、组织3人以上赌博，抽头渔利数额累计达到5000元以上的；（三）、组织3人以上赌博，参赌人数累计达到20人次以上的；《最高人民法院、最高人民检察院、司法部关于适用普通程序审理“被告人认罪案件”的若干意见（试行）》第九条人民法院对自愿认罪的被告人，酌情予以从轻处罚。 "
}