{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=212bcfe5ec2d4ec9b3b9a95e00c38bf5",
    "案号": "（2010）惠城法刑二初字第512号",
    "案件名称": "夏洋超一审刑事判决书",
    "法院": "惠州市惠城区人民法院",
    "所属地区": "惠州市",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-09",
    "公开日期": "2018-09-17",
    "当事人": "夏洋超",
    "案由": "",
    "法律依据": "《中华人民共和国刑法》：第二百六十四条，第二百六十四条，第五十二条，第五十三条，第六十四条",
    "全文": "广东省惠州市惠城区人民法院刑 事 判 决 书（2010）惠城法刑二初字第512号公诉机关惠州市惠城区人民检察院。被告人夏洋超，男，1991年10月11日出生，汉族，四川省广安市人，文化程度初中，住四川省广安市邻水县，被抓前无固定住所，工人。因涉嫌盗窃罪于2010年8月25日被惠州市公安局惠城区分局刑事拘留，同年9月29日被依法逮捕，现羁押于惠州市惠城区看守所。惠州市惠城区人民检察院于2010年11月23日以惠城检刑诉[2010]684号指控被告人夏洋超犯盗窃罪,向本院提起公诉。本院受理后，依法适用简易程序，由审判员蓝诗祥独任审判，公开开庭审理了本案。被告人夏洋超到庭参加诉讼。本案现已审理终结。惠州市惠城区人民检察院指控：1、2010年8月25日6时，被告人夏洋超来到惠州市陈以锦源街，偷了一部电动车。2、2010年8月6日19时，被告人夏洋超来到惠州市陈以天地和商场门口，偷了一部金皇牌子电动车。3、2010年8月13日20时，被告人夏洋超来到惠州市陈以广场，偷了一部爱玛牌子电动车（价值人民币890元）。4、2010年8月14日21时，被告人夏洋超来到惠州市陈以广场，偷了一部广铃牌子助力车。5、2010年8月15日8时，被告人夏洋超来到惠州市陈以民乐福商场门口，偷了一部迪阳牌子电动车。6、2010年8月15日21时，被告人夏洋超来到惠州市陈以天地和商场门口，偷了一部松吉牌子电动车（价值人民币1940元）。以上事实，检察机关提供了相应的证据。被告人夏洋超无视国法，以非法占有为目的，多次盗窃公民财物，数额较大，其行为已触犯了《中华人民共和国刑法》第二百六十四条之规定，犯罪事实清楚，证据确实充分，应当以盗窃罪追究其刑事责任。依据《中华人民共和国刑事诉讼法》第一百四十一条的规定，特对被告人提起公诉，请依法判处。被告人夏洋超对公诉机关指控犯盗窃罪不持异议。经审理查明：1、2010年8月6日19时，被告人夏洋超来到惠州市陈以天地和商场门口，将被害人黄以1的一辆金皇牌电动车偷走。2、2010年8月13日20时，被告人夏洋超来到惠州市陈以广场，将被害人刘以1的一辆爱玛牌电动车偷走（价值人民币890元）。3、2010年8月14日21时，被告人夏洋超来到惠州市陈以广场门口，将被害人牛以的一辆广铃牌助力车偷走。4、2010年8月15日8时，被告人夏洋超来到惠州市陈以民乐福商场门口，将被害人杨以1的一辆迪阳牌电动车偷走。5、2010年8月15日21时，被告人夏洋超来到惠州市陈以天地和商场门口，将被害人李以1的一辆松吉牌电动车偷走（价值人民币1940元）。6、2010年8月25日6时，被告人夏洋超来到惠州市陈以锦源街旁的空地，将一辆银色的电动车偷走。以上犯罪事实，有检察机关提交，并经法庭质证、认证的下列证据予以证明：刑事案件受理、立案登记材料，被害人陈述，辨认笔录，证人证言，照片签供，提取笔录，抓获经过，物证，被告人户籍证明材料，价格鉴定结论书、被告人供述。本院认为，被告人夏洋超无视国法，以非法占有为目的，多次盗窃公民财物，数额较大，价值2830元，其行为已构成盗窃罪。公诉机关指控被告人夏洋超犯盗窃罪，罪名成立。依照《中华人民共和国刑法》第二百六十四条、第五十二条、第五十三条、第六十四条的规定，判决如下：被告人夏洋超犯盗窃罪，判处有期徒刑十个月，并处罚金一千元（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2010年8月25日起至2011年6月24日止。罚金应在本判决生效之日起一个月内，一次性向本院缴纳，上缴国库）。如不服本判决可在接到判决书的第二日起十日内通过本院或者直接向惠州市中级人民法院上诉。书面上诉的，应交上诉状正本一份，副本二份。审判员　　蓝诗祥二〇一〇年十二月九日书记员　　何金英 "
}