{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=b340d42f9e3a43868963eecfcb72f480",
    "案号": "（2010）深宝法刑初字第4264号",
    "案件名称": "纪涛过失致人死亡罪一审刑事判决书",
    "法院": "深圳市宝安区人民法院",
    "所属地区": "深圳市",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-02",
    "公开日期": "2014-12-02",
    "当事人": "纪涛",
    "案由": "过失致人死亡",
    "法律依据": "《中华人民共和国刑法（1997年）》：第二百三十三条，第六十七条第一款，第六十四条，第七十二条第一款，第七十二条第一款，第七十三条第一款",
    "全文": "深圳市宝安区人民法院刑 事 判 决 书（2010）深宝法刑初字第4264号公诉机关深圳市宝安区人民检察院。被告人纪涛。辩护人陈涛，广东X盈律师事务所律师。深圳市宝安区人民检察院以深宝检公一诉（2010）2281号起诉书指控被告人纪涛犯过失致人死亡罪，于2010年10月29日向本院提起公诉。本院依法组成合议庭，于2010年12月1日公开开庭审理了本案。深圳市宝安区人民检察院指派检察员韩明出庭支持公诉，被告人纪涛、辩护人陈涛、被害人父母程涛、王涛均到庭参加诉讼。现已审理终结。深圳市宝安区人民检察院指控：2010年6月8日凌晨，被害人程涛涛与同事吴涛涛（女）在宝安区龙华街道郭吓村一区十巷一号X房约会并发生性关系。当日凌晨5时许，被告人纪涛找到X房并进屋殴打吴涛涛，然后持水果刀吓唬吴涛涛，程涛涛上前制止并争抢被告人纪涛手中的水果刀，双方在争抢过程中，被告人纪涛的水果刀刺中程涛涛左肩部锁骨下方，后程涛涛送医院抢救无效死亡，经法医鉴定，死者程涛涛系被锐器刺破左锁骨下动、静脉及左肺上叶致失血性休克死亡。公诉机关当庭出示了被告人供述、证人证言、物证、书证、鉴定结论及现场勘查笔录等证据。据此，公诉机关认为被告人纪涛过失致一人死亡，其行为已构成过失致人死亡罪，提请本院依法惩处。被告人纪涛在庭审中对上述事实和指控罪名无异议。辩称自己家中尚有公爹公婆需要赡养，幼子需要抚养。请求本院从轻处理。辩护人的辩护意见是：一、被告人有投案自首情节。案发过程中，被告人过失刺伤了被害人后没有逃跑，拨打120抢救被害人，还到派出所供述了自己的犯罪事实，被告人是有投案自首情节；二、被告人之前没有伤害他人的恶意，事后也有抢救被害人，被告人没有带凶器到案发地点，根据证人吴涛涛的陈述，被告人是拿刀背威胁自己，说明了被告人没有故意伤害他人的主观意识，被告人对本案的发生主观恶性比较小；三、被害人本身存在一定的过错，被害人与吴涛涛是情人关系，被告人跑到吴涛涛的房间闹事是事出有因的；四、被告人得到被害人家属的谅解，并且被害人的家属也为被告人求情。综上，请求对被告人从轻或者减轻处罚并适用缓刑。辩护人当庭提交三份证据材料：一、被害人程涛涛的父亲程涛现年67岁、母亲王涛现年66岁，其户籍所在地湖北省钟祥市柴湖镇人民政府出具证明，证实其二人生活困难，无固定生活；二、证人曾涛天、王涛敏等18人联名出具证明证实纪涛与程涛涛夫妻关系和睦，双方不存在重大矛盾；三、被害人程涛涛的父母程涛、王涛出具求情书，表示对被告人纪涛谅解，不追究其刑事、民事责任，请求对被告人纪涛处以缓刑。此三项证明材料，经当庭宣读、示证、质证，公诉机关予以认可。被害人程涛涛的父母程涛、王涛当庭表示自己年迈且无生活需要纪涛赡养，孙子年幼需要抚养，程涛涛自身有过错，愿意谅解纪涛，请求法院对纪涛从轻处罚，判处缓刑。经审理查明：被告人纪涛与被害人程涛涛原为夫妻关系，育有一子程涛俊，现年一岁半。案发前，被告人纪涛已有耳闻程涛涛与其同事吴涛涛（女）有不正当两性关系。2010年6月8日凌晨，程涛涛下夜班与吴涛涛在宝安区龙华街道郭吓村一区十巷一号X房约会并发生性关系。当日凌晨5时许，被告人纪涛在X房楼下寻找到深夜未归的程涛涛，见耳闻属实一时激愤冲至X房间指责并殴打吴涛涛，双方在互相殴打时，被告人纪涛拿起吴涛涛放在房间的一把水果刀威胁吓唬吴涛涛，此时程涛涛上楼踹门上前殴打并争抢被告人纪涛手中的水果刀，双方在争抢过程中，被告人纪涛手中的水果刀刺中程涛涛的左肩部锁骨下方，被告人纪涛赶紧按压程涛涛受伤部位止血救助并拨打120求助，后程涛涛送医院抢救无效死亡。经法医鉴定，死者程涛涛系被锐器刺破左锁骨下动、静脉及左肺上叶致失血性休克死亡。上述事实，有下列经当庭宣读、示证、质证的证据予以证实：一、被告人纪涛的供述：对犯罪事实供认不讳。二、证人吴涛涛的证言及辨认笔录：证实自己与被害人是情人关系，2010年6月8日与被害人在家里私会并发生性关系，被害人离开之后几分钟被害人的老婆来到自己房间，殴打并拿刀子威胁自己，后来被害人也到房间与纪涛拉扯，自己就到了姐姐房间，之后的事情自己就不清楚了。辨认出被告人纪涛。证人吴涛华的证言及辨认笔录：其系吴涛涛的姐姐，其听到妹妹的房间有人吵，于是就把妹妹带到自己的房间。辨认出被告人纪涛。证人赖涛的证言：证实了自己案发的时候听到有人打架，于是就报警了，具体情况不清楚。三、物证、书证：抓获经过、提取笔录、扣押清单、水果刀照片、死者照片及辨认笔录。四、鉴定结论：经鉴定被害人程涛涛系被锐器刺破左锁骨下动、静脉及左肺上叶致失血性休克死亡。五、现场勘查笔录及照片。上述证据真实、合法，互相印证，足以认定。本院认为，被告人纪涛过失致一人死亡，其行为已构成过失致人死亡罪。公诉机关指控罪名成立。被告人纪涛犯罪后主动投案并如实供述自己的罪行，是自首，可以减轻处罚。被害人程涛涛在婚姻存续期间，违背夫妻之间相互忠诚义务，其行为有违社会伦理道德和善良风俗，对于本案的发生存在明显重大过错；被告人纪涛在过失刺伤被害人程涛涛后及时救助被害人程涛涛，努力防止犯罪结果的发生；被害人程涛涛的父母程涛、王涛对被告人纪涛出具谅解书，请求判处缓刑。以上均可酌情对被告人纪涛从轻处罚。根据被告人纪涛的犯罪情节、社会危害程度以及悔罪表现，对其适用缓刑确实不致再危害社会，结合被害人家属的请求，本院决定对其适用缓刑。辩护人的辩护意见经查属实，本院予以采纳。依照《中华人民共和国刑法》第二百三十三条、第六十七条、第六十四条、第七十二条、第七十三条第二款、第三款的规定，经合议庭评议，判决如下：一、被告人纪涛犯过失致人死亡罪，判处有期徒刑二年，缓刑三年（缓刑考验期从本判决确定之日起计算）。二、作案用水果刀予以销毁。如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向深圳市中级人民法院提起上诉，书面上诉的，应当提交上诉状正本一份，副本两份。审　判　长　　王为明人民陪审员　　王秀芳人民陪审员　　蔡文卿二〇一〇年十二月二日书　记　员　　张敏慧 "
}