{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=98e4ff61c27b4d468b6fd140b66663b0",
    "案号": "（2010）杭下刑初字第377号",
    "案件名称": "项肖青、徐大军等抢劫罪一审刑事判决书",
    "法院": "杭州市下城区人民法院",
    "所属地区": "杭州市",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-20",
    "公开日期": "2014-05-02",
    "当事人": "项肖青,徐大军,叶伟生,叶占辉",
    "案由": "抢劫",
    "法律依据": "《中华人民共和国刑法（1997年）》：第二百六十三条，第二十五条第一款，第六十七条第一款，第五十二条，第五十三条，第六十四条；《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》：第一条，第三条",
    "全文": "杭州市下城区人民法院刑 事 判 决 书（2010）杭下刑初字第377号公诉机关杭州市下城区人民检察院。被告人项肖青。曾因犯盗窃罪于2003年8月被丽水市莲都区人民法院判处有期徒刑六个月，缓刑一年。因本案于2010年9月6日被刑事拘留，同年10月14日被依法逮捕。现押杭州市看守所。辩护人阙祥忠。被告人徐大军。因本案于2010年9月14日被刑事拘留，同年10月14日被依法逮捕。现押杭州市下城区看守所。被告人叶伟生。曾因犯盗窃罪于2001年11月被杭州市拱墅区人民法院判处有期徒刑八个月。因本案于2010年9月17日被刑事拘留，同年10月14日被依法逮捕。现押杭州市看守所。被告人叶占辉。因本案于2010年9月17日被刑事拘留，同年10月14日被依法逮捕。现押杭州市下城区看守所。杭州市下城区人民检察院以杭下检刑诉（2010）370号起诉书指控被告人项肖青、徐大军、叶占辉、叶伟生犯抢劫罪，于2010年12月1日向本院提起公诉，本院于同日立案，并依法组成合议庭，公开开庭审理了本案。杭州市下城区人民检察院指派代理检察员吴冠军出庭支持公诉，被告人项肖青、徐大军、叶占辉、叶伟生及被告人项肖青的辩护人到庭参加诉讼。本案现已审理终结。经审理查明，2010年8月20日2时许，经被告人叶占辉提议，被告人项肖青、徐大军、叶伟生、叶占辉预谋抢劫。在本市下城区东新路712号月亮弯弯迪吧对面的人行道上，以问路、借钱为由接近并围住被害人王华，并对王华实施了抢劫，劫得其粉红色女式挎包一只（内有现金人民币200余元、工作证、身份证等物）、诺基亚7360手机一只（经鉴定，价值人民币200元），后逃离现场。上述赃款四人平分，赃物手机分给了被告人项肖青。经公安机关侦查，同年9月5日，被告人项肖青被公安机关抓获归案；9月14日，被告人徐大军被公安机关抓获归案；9月17日，被告人叶伟生被公安机关抓获归案。被告人叶伟生到案后在公安机关规劝下打电话给被告人叶占辉劝其自首，但被告人叶占辉不相信叶伟生，未自首。后被告人叶占辉在公安机关的劝说下于2010年9月17日13时许到公安机关投案。上述事实，被告人项肖青、徐大军、叶伟生、叶占辉在开庭审理过程中亦无异议，并有被害人王华的陈述及辨认笔录、发生情况报告表、被告人项肖青、徐大军、叶占辉、叶伟生的供述及辨认笔录、110接警单、扣押物品清单、价格鉴定结论书、现场勘验检查笔录、抓获经过、情况说明、刑事判决书及释放证明、行政处罚决定书及四被告人的户籍证明等证据证实，足以认定。本院认为：被告人项肖青、徐大军、叶伟生、叶占辉以非法占有为目的，采用胁迫方式劫取他人财物，其行为已构成抢劫罪，且系共同犯罪，应予惩处。公诉机关指控的罪名成立。对于被告人项肖青的辩护人辩称本案应认定为抢夺罪而非抢劫罪的意见，本院认为四被告人在凌晨时分围拢被害人向其要钱，对被害人造成了精神上的胁迫，被告人的行为符合抢劫罪的构成要件。对于辩护人提出项肖青不应对被告人徐大军劫得的手机负责的意见，本院认为四被告人系共同犯罪，且劫得的手机最后是分给被告人项肖青的，故四被告人对于劫得的财物均应承担责任。辩护人的上述相关辩护意见本院不予采纳。本案中，被告人项肖青、叶伟生有犯罪前科，被告人徐大军、叶占辉系初犯，量刑时分别酌情予以考虑。被告人叶伟生规劝被告人叶占辉自首未成功，不能认定为立功，但该情节在对其量刑时可酌情考虑从轻处罚。被告人叶占辉能主动投案，并如实交代自己的犯罪事实，系自首，依法可以从轻处罚。四被告人认罪态度较好，均自愿认罪，可对四被告人酌情从轻处罚。被告人项肖青的辩护人的相关辩护意见本院予以采纳。依照《中华人民共和国刑法》第二百六十三条、第二十五条第一款、第六十七条第一款、第五十二条、第五十三条、第六十四条及《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第一条、第三条之规定，判决如下：一、被告人项肖青犯抢劫罪，判处有期徒刑三年五个月，并处罚金人民币4000元。（刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年9月6日起至2014年2月5日止；罚金限判决生效后十日内缴纳。）二、被告人徐大军犯抢劫罪，判处有期徒刑三年三个月，并处罚金人民币4000元。（刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年9月14日起至2013年12月13日止；罚金限判决生效后十日内缴纳。）三、被告人叶伟生犯抢劫罪，判处有期徒刑三年三个月，并处罚金人民币4000元。（刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年9月17日起至2013年12月16日止；罚金限判决生效后十日内缴纳。）四、被告人叶占辉犯抢劫罪，判处有期徒刑三年，并处罚金人民币4000元。（刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年9月17日起至2013年9月16日止；罚金限判决生效后十日内缴纳。）五、责令被告人项肖青、徐大军、叶伟生、叶占辉继续向被害人退赔尚未退清的赃款、赃物。如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。审　判　长　　陈毓华人民陪审员　　冯新钢人民陪审员　　陈学清二〇一〇年十二月二十日书　记　员　　胡　梁 "
}