{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=63d100c4f0644943ac264fdce74f8f99",
    "案号": "（2010）杭淳刑初字第326号",
    "案件名称": "王健贪污罪一审刑事判决书",
    "法院": "淳安县人民法院",
    "所属地区": "淳安县",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-21",
    "公开日期": "2014-08-19",
    "当事人": "王健",
    "案由": "贪污",
    "法律依据": "《中华人民共和国刑法（1997年）》：第三百八十二条第一款，第三百八十三条第一款，第九十三条第一款，第二十五条第一款，第二十六条第一款，第六十四条；《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》：第四条",
    "全文": "浙江省淳安县人民法院刑 事 判 决 书（2010）杭淳刑初字第326号公诉机关浙江省淳安县人民检察院。被告人王健，原系淳安县移民局移民安置科干事，中级工程师。2010年8月24日因本案被淳安县公安局刑事拘留，同年9月7日被依法逮捕。现押于淳安县看守所。辩护人邵建安，浙江智贤律师事务所律师。淳安县人民检察院以淳检刑诉（2010）326号起诉书指控被告人王健犯贪污罪，于2010年12月2日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。淳安县人民检察院指派检察员鲁慧芳、书记员宋越出庭支持公诉，被告人王健及其辩护人邵建安到庭参加了诉讼。现已审理终结。公诉机关指控，2006年，被告人王健利用职务之便，伙同时任淳安县光昌乡杨岸村村支书方长田、工程承包人洪军（均另案处理），在光昌乡杨岸村机耕路硬化工程中，采用虚报、重复列支工程款的方式，骗取淳安县移民局资金人民币6万元后私分。2007年，被告人王健利用职务之便，伙同时任淳安县汪宅乡人民政府水利员姚臻蔚（另案处理），在汪宅乡茂畈村村道工程中，采用虚报工程款的方式，骗取淳安县移民局资金人民币11.1万元后私分。案发后被告人王健的亲属为其退出赃款人民币2万元。公诉机关向法庭提交了证人证言、任职证明文件、建设合同书、记帐凭证、电汇凭证等相关证据，认为被告人王健的行为构成贪污罪，在骗取国家资金11.1万元进行私分的共同犯罪中起主要作用，系主犯，提请法庭依法惩处。被告人王健辩称公诉机关指控的2006年光昌乡杨岸村机耕路硬化工程中，其利用职务之便实际只多拨付3万元工程款，其参与私分仅限于此3万元，而不能算6万元，同时认为自己与姚臻蔚共同犯罪中不是主犯。其辩护人提出：①、公诉机关指控的第一起犯罪中，被告人王健对同案犯洪军、方长田向其他单位争取资金事先不知情，因此只有参与私分3万元的犯罪故意；②、公诉机关指控的第二起犯罪，被告人私分的11.1万元资金中有8千余元税金应扣除；③、被告人王健与姚臻蔚共同犯罪中作用相当，不宜认定主从犯；④、被告人主动交代了部分犯罪事实，并退出赃款2万元，建议法庭对被告人酌情从轻处罚。经审理查明，被告人王健于1997年1月从原淳安县移民办公室（投资公司）下属企业借调到县移民办公室移民安置科工作，具体承担项目复核、验收、报帐资料规范性审核工作。2006年，被告人王健利用担任淳安县移民局安置科干事管理审核库区建设工程资金的职务便利，伙同时任淳安县光昌乡杨岸村村支部书记方长田、工程承包人洪军（均另案处理），在光昌乡杨岸村村道硬化工程中，采用虚报、重复列支工程款的方式，骗取淳安县移民局资金人民币约6万元后私分。2007年，被告人王健利用上述职务便利，伙同时任淳安县汪宅乡人民政府水利员姚臻蔚（另案处理），在汪宅乡茂畈村村道工程中，采用虚报工程款的方式，骗取淳安县移民局资金人民币11.1万元后私分。被告人王健因本案第一起贪污犯罪归案接受调查后，主动交代了司法机关尚未掌握的本案第二起贪污犯罪事实。案发后被告人王健的亲属为其退出赃款人民币2万元。上述事实有下列证据证明，⑴、同案犯洪军的供述证实2006年其承包光昌乡杨岸村道路硬化工程，实际工程款8.4万余元，资金由县移民局拨付6万元、中国人民财产保险公司结对扶贫款2万元、村里支付4千元。为了能大家分点钱，其与方长田、王健商议，后通过王健再向省里申请多追加一些配套资金。2007年5月移民局向省里追加的6万元资金到其帐上后，由其与方长田、王健三人私分之事实。⑵、同案犯方长田的供述证实其所在村于2006年实施了一项村道硬化工程由洪军承包，该工程洪军讲没多少钱赚的，后洪军与移民局王健联系要求帮忙在工程上追加款项，后来有6万元到洪军帐户上，此款由其与洪军、王健三人私分之事实。⑶、同案犯姚臻蔚的供述证明汪宅乡茂畈村机耕路工程2004年路基已竣工，2006年进行路面工程时，实际工程造价4.9万元，由金国荣、戚洪校一起施工，而乡里向县移民局申请工程款十几万元，实际多出工程款。工程于2006年当年竣工，汪宅乡并入千岛湖镇，该工程复核报帐时，王健与其合谋将超出的工程款予以私分，由王健具体联系提供虚假工程承包人，在银行开户，后制作报帐资料。全部款到帐后除实际支付工程款外，其从王健处分得部分款项之事实。⑷、证人戚洪校的证言证明其于2006年间承包了汪宅乡茂畈村村道工程，工程款约5万元，后工程款由金国荣领取之事实。证人金国荣的证言证明其在汪宅乡茂畈村村道工程上从王健手中实际领取除税费外的工程款4.6万元之事实。金国荣的证言有证人张志平的证言相印证。本院认为，被告人王健对工程多出6万元资金主观上是明知的，且在整个运作过程中，在私分多余工程款的犯意上与其他共犯有联络，因此在杨岸村村道硬化工程中应认定被告人共同贪污数额约6万元，被告人及其辩护人前述观点与事实不符，本院不予采纳。被告人王健及其辩护人提出王健与姚臻蔚共同贪污犯罪中不宜认定主从犯之观点。本院认为，被告人王健作为移民遗留问题处理项目监管人员，对乡镇对口项目承担复核、验收、报账资料审核的职责，伙同姚臻蔚共同贪污犯罪时，尽管各有分工，但犯罪之所以能得逞关键是王健利用其手中审核、监管职权。被告人王健在共同犯罪中所起作用较大，可认定为主犯，被告人及其辩护人据此提出本案不宜认定主从犯之观点本院不予采纳。被告人的辩护人提出公诉机关认定王健与姚臻蔚共同贪污的11.1万元中应扣除8千余元税金之观点，本院认为此8千元系被告人的犯罪成本，予以扣除缺乏法律依据，被告人的辩护人关于扣除8千元税金之观点不予采纳。本院认为，被告人王健利用监管审核库区建设工程资金的职务之便，伙同他人侵吞公款17万余元，其行为已构成贪污罪。公诉机关指控被告人犯罪的事实和罪名成立。被告人王健在伙同姚臻蔚共同贪污的犯罪中起主要作用，系主犯，对此部分犯罪应当按照其所参与的全部犯罪处罚；鉴定其归案后交代了司法机关尚未掌握的大部分贪污犯罪事实，并退出部分赃款，对其酌情从轻处罚。被告人的辩护人据此提出对被告人酌情从轻处罚的辩护意见本院予以采纳。根据被告人王健犯罪的事实、性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第三百八十二条第一款、第三百八十三条第一款第（一）项、第二款、第九十三条第一款、第二十五条第一款、第二十六条第一、四款、第六十四条和最高人民法院《关于处理自首和立功具体应用法律若干问题的解释》第四条之规定，判决如下：一、被告人王健犯贪污罪，判处有期徒刑十年零六个月，并处没收个人财产人民币15000元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年8月24日起至2021年2月23日止）。二、现扣押于淳安县人民检察院的赃款20000元予以没收，连同没收个人财产15000元，均上缴国库。如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。审　判　长　　吴建中人民陪审员　　管士英人民陪审员　　江涌贵二〇一〇年十二月二十一日书　记　员　　郑苏程 “”"
}