{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=a09f7d529bbc467e8898484ce297176e",
    "案号": "（2010）甬镇刑初字第427号",
    "案件名称": "孟原野犯盗窃罪一审刑事判决书",
    "法院": "宁波市镇海区人民法院",
    "所属地区": "宁波市",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-17",
    "公开日期": "2016-09-12",
    "当事人": "孟原野",
    "案由": "盗窃",
    "法律依据": "《中华人民共和国刑法》：第二百六十四条，第二百六十四条，第二十五条第一款",
    "全文": "浙江省宁波市镇海区人民法院刑 事 判 决 书(2010)甬镇刑初字第427号公诉机关浙江省宁波市镇海区人民检察院。被告人孟原野，于河南省杞县，农民。因涉嫌犯盗窃罪于2010年9月3日被宁波市公安局镇海分局刑事拘留，同月30日被依法逮捕。现羁押于浙江省宁波市镇海区看守所。浙江省宁波市镇海区人民检察院以甬镇检刑诉〔2010〕362－2号起诉书指控被告人孟原野犯盗窃罪，于2010年12月9日向本院提起公诉。本院于同日立案，并依法适用简易程序，实行独任审判，公开开庭审理了本案。被告人孟原野到庭参加诉讼。现已审理终结。浙江省宁波市镇海区人民检察院指控：2010年7月17日上午，被告人孟原野伙同任春亚（另案处理）经事先商量，至本区庄市街道永旺村桥王75号后面暂住房，采用撬锁等手段，窃得张华甲家现金人民币约100元及价值人民币2240元的方正牌R410IU型笔记本电脑1台。2010年8月14日上午，被告人孟原野伙同任春亚经事先商量，至本区蛟川街道清水浦村外王57号暂住房，采用上述同样手段，窃得洪华家创维牌24E60HR型液晶电视机1台、飞利浦牌SPA2340/93型音响1套，共计价值人民币1895元。2010年8月24日上午，被告人孟原野伙同任春亚经事先商量，至本区蛟川街道迎师桥村老周137号暂住房，采用上述同样手段，窃得何华家组装电脑主机1台，价值人民币2125元。2010年8月25日上午，被告人孟原野伙同任春亚经事先商量，至本区蛟川街道迎师桥村河北2-11号暂住房，采用上述同样手段，窃得邹华家重3克的24K黄金戒指1枚、重3.8克的24K黄金耳环1对、诺基亚直板手机1部，共计价值人民币2090元。同日上午，被告人孟原野伙同任春亚又至上述村丁董16-11号暂住房，采用上述同样手段，窃得唐华甲家现金人民币约70元及价值人民币600元的24K黄金戒指1枚。2010年8月30日上午，被告人孟原野伙同任春亚经事先商量，至本区蛟川街道清水浦村汪家111-1号暂住房，采用上述同样手段，窃得唐华乙均家现金人民币约100元及价值人民币60元的小歌王牌DVD及杂牌音响1套。2010年9月1日下午，被告人孟原野伙同任春亚经事先商量，至本区蛟川街道迎师桥村郑桂25号暂住房，采用上述同样手段，窃得张华乙家组装电脑1套，价值人民币2250元。2010年9月3日上午，被告人孟原野伙同任春亚经事先商量，至本区蛟川街道渡驾桥村新屋俞家11-5号暂住房，采用上述同样手段，窃得刘银成家宏基牌台式电脑1套，价值人民币2550元。案发后，公安机关追回部分赃款赃物，并已发还被害人。上述事实，被告人孟原野在开庭审理过程中亦无异议，并有书证被告人孟原野的身份证明、抓获经过、情况说明、暂扣物品专用票据、暂扣款票据、发还物品清单、照片，辨认笔录，证人闫华、崔华、孙华、陈华、吴华的证言，同案人任春亚的供述，被害人张华甲、洪华、何华、邹华、唐华甲、唐华乙均、张华乙、刘银成的陈述，价格鉴定结论书等证据证实，足以认定。本院认为，被告人孟原野以非法占有为目的，伙同他人秘密窃取公私财物，数额较大，其行为已构成盗窃罪。公诉机关指控成立。被告人孟原野归案后能如实交代自己的犯罪事实，并自愿认罪，依法可酌情从轻处罚。据此，根据被告人孟原野的犯罪事实和具体情节，依照《中华人民共和国刑法》第二百六十四条、第二十五条第一款的规定，判决如下：被告人孟原野犯盗窃罪，判处有期徒刑二年，并处罚金人民币六千元（限本判决生效后一个月内向本院缴纳）。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年9月3日起至2012年9月2日止。）如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省宁波市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。审判员　　徐俊美二〇一〇年十二月十七日书记员　　滕爱娜 ：："
}