{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=b172653f84704f2194b394e1c2b42e42",
    "案号": "（2010）象刑初字第212号",
    "案件名称": "卢自东抢劫一审刑事判决书",
    "法院": "桂林市象山区人民法院",
    "所属地区": "桂林市",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-23",
    "公开日期": "2015-12-04",
    "当事人": "卢自东",
    "案由": "抢劫",
    "法律依据": "《中华人民共和国刑法》：第二百六十七条第一款，第二百六十九条，第二百六十三条，第五十三条",
    "全文": "广西壮族自治区桂林市象山区人民法院刑 事 判 决 书（2010）象刑初字第212号公诉机关广西壮族自治区桂林市象山区人民检察院。被告人卢自东，农民。因涉嫌抢劫罪，于2010年8月6日被桂林市公安局象山分局刑事拘留，同年9月2日由桂林市象山分局执行逮捕。现羁押于桂林市第一看守所。广西壮族自治区桂林市象山区人民检察院以桂市象检刑诉（2010）381号起诉书指控被告人卢自东犯抢劫罪，于2010年11月22日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。桂林市象山区人民检察院检察员巫裕汉出庭支持公诉。被告人卢自东到庭参加诉讼，现已审理终结。桂林市象山区人民检察院指控，被告人卢自东伙同刘阳、陈阳（已判刑）经合谋来桂林市实施抢夺，三犯从广西融安县开摩托车，于2009年11月9日22时许窜入桂林市，并在桂林市象山区南新路一带熟悉地形、寻找抢夺目标。次日凌晨0时30分许，三犯在象山区南新路阳宾馆附近的一家发廊门前，见被害人蒋阳手提皮包走路路过，刘阳将车停在被害人附近接应，陈阳、卢自东实施抢夺，趁被害人不备之机，卢自东将被害人蒋阳皮包抢走（包内有现金1370元及手机一部）抢夺到手后，孙阳、卢自东坐上刘阳接应的摩托车欲逃离现场时，被害人蒋阳在后追赶并呼喊“抢劫”，执勤民警蒋阳、治安员邓阳、阳阳、周阳闻讯及时赶来，表明身份，抓捕三犯，三犯持刀抗拒抓捕，卢自东持刀将民警蒋阳捅伤、治安员阳阳划伤，公安人员当场将陈阳抓获，刘阳、卢自东逃脱，2009年11月13日公安人员将刘阳抓获。破案后，赃款、赃物已缴获退还被害人。2010年8月6日广西融安县公安局雅瑶派出所被告人卢自东抓获归案，移交桂林公安机关处理。涉案手机经桂林市价格认证中心鉴定，价值人民币560元。民警蒋阳的伤情，经桂林市正兴司法鉴定所鉴定为轻伤。为证实其指控主张，公诉机关出示、宣读了下列证据：被告人卢自东的供述；被害人的报案、陈述；现场勘查笔录及发案地点方位图；辩认笔录及指认照片；扣押及发还物品清单；抓获经过、破案报告；民警受伤照片及医院病历证明、法医鉴定报告；涉案物品价格鉴定书；作案工具照片及赃物照片；被告人卢自东的户籍信息资料等证据。公诉机关认为：被告人卢自东伙同他人以非法占有为目的，携带凶器，趁人不备，抢夺他人财物，为抗拒抓捕当场使用暴力，持刀将抓捕民警捅伤（轻伤），其行为已触犯《中华人民共和国刑法》第二百六十七条第二款、第二百六十九条之规定，应当以抢劫罪追究其刑事责任。被告人卢自东对公诉机关指控其犯罪的事实无异议，但对公诉机关的定罪为抢劫罪有异议，被告人认为其只是抢夺行为，构成抢夺罪。经审理查明，被告人卢自东伙同刘阳、陈阳（已判刑）经合谋来桂林市实施抢夺，三犯从广西融安县开摩托车，于2009年11月9日22时许窜入桂林市，并在桂林市象山区南新路一带熟悉地形、寻找抢夺目标。次日凌晨0时30分许，三犯在象山区南新路阳宾馆附近的一家发廊门前，见被害人蒋阳手提皮包走路路过，刘阳将车停在被害人附近接应，陈阳、卢自东实施抢夺，趁被害人不备之机，卢自东将被害人蒋阳皮包抢走（包内有现金1370元及手机一部）抢夺到手后，孙阳、卢自东坐上刘阳接应的摩托车欲逃离现场时，被害人蒋阳在后追赶并呼喊“抢劫”，执勤民警蒋阳、治安员邓阳、阳阳、周阳闻讯及时赶来，表明身份，抓捕三犯，三犯持刀抗拒抓捕，卢自东持刀将民警蒋阳捅伤、治安员阳阳被划，公安人员当场将陈阳抓获，刘阳、卢自东逃脱，2009年11月13日公安人员将刘阳抓获。破案后，赃款、赃物已缴获退还被害人。2010年8月6日广西融安县公安局雅瑶派出所被告人卢自东抓获归案，移交桂林公安机关处理。涉案手机经桂林市价格认证中心鉴定，价值人民币560元。民警蒋阳的伤情，经桂林市正兴司法鉴定所鉴定为轻伤。认定上述事实的证据有：1、被害人蒋阳的报案、陈述证实了其被被告人卢自东伙同他人抢夺财物的被害经过；2、被告人卢自东的供述证实其伙同他人抢夺被害人蒋阳财物的犯罪事实；3、证人证言证实被告人为抗拒抓捕当场对民警使用暴力的犯罪事实；4、现场勘查笔录及指认照片证实被告人卢自东伙同他人实施犯罪的作案地点；5、发还物品清单及失主领条证实被被告人卢自东抢劫的赃款的返还情况；6、破案报告、情况说明证实被告人卢自东抢劫后被抓获情况；7、民警蒋阳的伤情照片、医院病历、伤情鉴定书证实被害人的伤势情况；8、被告人卢自东的户籍证明证实被告人具有完全刑事责任能力；9、破案报告证实被告人卢自东犯罪及被抓获的经过；本院认为，被告人卢自东伙同他人以非法占有为目的，携带凶器趁人不备之机抢夺公民财物价值人民币1930元，数额较大，被告人卢自东为抗拒抓捕当场使用暴力，持刀致伤值勤民警构成轻伤，其行为已触犯了《中华人民共和国刑法》第二百六十七条第二款、第二百六十九条之规定，构成抢劫罪。公诉机关指控被告人卢自东犯抢劫罪成立，本院予以支持。被告人卢自东辩护其是构成抢夺罪而不是抢劫罪的辩护理由不成立，本院不予支持。依照《中华人民共和国刑法》第二百六十三条、第二百六十九条、第二百六十七条第二款、第五十三条之规定，判决如下：被告人卢自东犯抢劫罪，判处有期徒刑六年，并处罚金人民币5000元（刑期从判决执行之日计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年8月6日起至2016年8月5日。罚金应于判决确定之日起十日内一次性交纳至本院）。如不服本判决，应在接到判决书之次日起十日内通过本院或者直接向桂林市中级人民法院提出上诉，书面上诉的，应递交上诉状正本一份，副本一份。审　判　长　　谢　颂人民陪审员　　王新华人民陪审员　　赵　萍二〇一〇年十二月二十三日书　记　员　　李思亲 "
}