{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=5e39012eb9c24315bb1131d6790419fa",
    "案号": "（2011）绍越刑初字第14号",
    "案件名称": "吴军力、徐哲钱等盗窃罪一审刑事判决书",
    "法院": "绍兴市越城区人民法院",
    "所属地区": "绍兴市",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-29",
    "公开日期": "2014-06-20",
    "当事人": "吴军力,徐哲钱,徐龙胜",
    "案由": "盗窃",
    "法律依据": "《中华人民共和国刑法（1997年）》：第二百六十四条，第二百六十四条，第二十五条第一款，第六十五条第一款，第六十五条第一款，第六十四条",
    "全文": "浙江省绍兴市越城区人民法院刑 事 判 决 书（2011）绍越刑初字第14号公诉机关绍兴市越城区人民检察院。被告人吴军力。2008年5月6日因犯盗窃罪被浙江省诸暨市人民法院判处有期徒刑一年十个月，2009年12月20日刑满释放。因涉嫌犯盗窃罪于2010年10月27日被绍兴市公安局越城区分局刑事拘留，同年11月17日被逮捕。现羁押于绍兴市看守所。被告人徐哲钱。因涉嫌犯盗窃罪于2010年10月27日被绍兴市公安局越城区分局刑事拘留，同年11月17日被逮捕。现羁押于绍兴市看守所。被告人徐龙胜。因涉嫌犯盗窃罪于2010年10月27日被绍兴市公安局越城区分局刑事拘留，同年11月17日被逮捕。现羁押于绍兴市看守所。绍兴市越城区人民检察院以绍越检刑诉（2010）706号起诉书指控被告人吴军力、徐哲钱、徐龙胜犯盗窃罪，于2010年12月23日向本院提起公诉。本院于同日立案受理，并依法适用简易程序，实行独任审判，公开开庭审理了本案。绍兴市越城区人民检察院不派员出庭支持公诉，上列三被告人到庭参加诉讼。现已审理终结。公诉机关指控，2010年10月19日凌晨4时左右，被告人吴军力、徐哲钱、徐龙胜经事先商定外出实施盗窃，并从浙江省绍兴县柯桥乘出租车到绍兴市区罗门北区，由被告人徐哲钱、徐龙胜望风，被告人吴军力用钥匙套锁的手段，进入罗门北村24幢楼下212车棚内，窃得被害人王香大的价值人民币1058元的新月牌电动自行车1辆，价值人民币1305元的新琪尔牌电动自行车1辆，价值人民币1294元的凤凰电动自行车1辆，合计价值人民币3657元。当日上午，三被告人将赃车骑至柯桥一工地予以销赃，销赃得款人民币1300元。2010年10月27日凌晨3时许，被告人吴军力、徐哲钱、徐龙胜在罗门北村因形迹可疑被公安人员查获，当场查获套锁钥匙、手套等作案工具。案发后，三被告人的家属各退赔赃款人民币300元，已归还给被害人。另查明，被告人吴军力曾因犯盗窃罪于2008年5月6日被浙江省诸暨市人民法院判处有期徒刑一年十个月，2009年12月20日刑满释放；被告人徐哲钱曾因盗窃于2008年6月19日被绍兴县公安局行政拘留8日。上述事实，被告人吴军力、徐哲钱、徐龙胜在开庭审理过程中均无异议，且有被害人王大、金大的陈述，价格鉴定结论书，现场辨认笔录及照片，扣押、发还物品清单，扣押作案工具照片，抓获经过，刑事判决书，行政处罚决定书，户籍证明等证据予以证实，足以认定。本院认为，被告人吴军力、徐哲钱、徐龙胜以非法占有为目的，合伙秘密窃取公民私人财物，数额较大，其行为均已构成盗窃罪，且系共同犯罪。公诉机关指控的罪名成立，本院予以支持。被告人吴军力曾因犯盗窃罪被判处有期徒刑刑罚，在刑满释放后五年内再犯应当判处有期徒刑以上刑罚之罪，属累犯，应依法从重处罚。被告人徐哲钱因盗窃被行政拘留，再次盗窃犯罪，可酌情从重处罚。本案大部分赃物未能追回，可对三被告人酌情从重处罚。鉴于被告人吴军力、徐哲钱、徐龙胜在案发后均能自愿认罪，其中被告人徐龙胜系初犯，可分别酌情从轻处罚。被告人徐哲钱、徐龙胜据此请求从轻处罚的意见，本院予以采纳。依照《中华人民共和国刑法》第二百六十四条、第二十五条第一款、第六十五条第一款、第六十四条之规定，判决如下：一、被告人吴军力犯盗窃罪，判处有期徒刑八个月，并处罚金人民币一千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二0一0年十月二十七日起至二0一一年六月二十六日止；罚金限在本判决生效后十日内缴纳）；二、被告人徐哲钱犯盗窃罪，判处拘役六个月，并处罚金人民币一千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二0一0年十月二十七日起至二0一一年四月二十六日止；罚金限在本判决生效后十日内缴纳）；三、被告人徐龙胜犯盗窃罪，判处拘役五个月，并处罚金人民币一千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二0一0年十月二十七日起至二0一一年三月二十六日止；罚金限在本判决生效后十日内缴纳）；四、公诉机关移送本院的打火机2只、钥匙1串、手套1付，均系作案工具，予以没收。如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省绍兴市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。审判员　　夏妙兴二〇一〇年十二月二十九日书记员　　沈　敏附页：相关法律条文：《中华人民共和国刑法》第二百六十四条盗窃公私财物，数额较大或者多次盗窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产；有下列情形之一的，处无期徒刑或者死刑，并处没收财产：（一）盗窃金融机构，数额特别巨大的；（二）盗窃珍贵文物，情节严重的。第二十五条第一款共同犯罪是指二人以上共同故意犯罪。第六十五条第一款被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪除外。第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 "
}