{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=815973dde1b842adb7e2f7d28fd9daca",
    "案号": "（2011）甬慈刑初字第19号",
    "案件名称": "孔令华、孔令修非法拘禁罪一审刑事判决书",
    "法院": "慈溪市人民法院",
    "所属地区": "慈溪市",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-30",
    "公开日期": "2016-12-09",
    "当事人": "孔令华,孔令修",
    "案由": "非法拘禁",
    "法律依据": "《中华人民共和国刑法》：第二百三十八条第一款，第二十五条第一款，第六十五条第一款，第六十五条第一款，第六十七条第一款，第六十七条第一款，第六十八条，第六十八条第一款；《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》：第五条",
    "全文": "浙江省慈溪市人民法院刑 事 判 决 书(2011)甬慈刑初字第19号公诉机关浙江省慈溪市人民检察院。被告人孔令华，男，1975年10月25日出生于贵州省大方县，汉族，小学文化，农民，家住大方县。2007年8月因犯赌博罪被本院判处有期徒刑一年二个月，并处罚金人民币五万元。因涉嫌犯非法拘禁罪于2010年10月11日被刑事拘留，同年11月8日被依法逮捕。被告人孔令修，男，1977年10月25日出生于贵州省大方县，汉族，初中文化，农民，家住江苏省南京市溧水县经济开发区。因涉嫌犯非法拘禁罪于2010年10月11日被刑事拘留，同月28日被取保候审，同年12月20日被依法逮捕。浙江省慈溪市人民检察院以慈检刑诉(2010)1671号起诉书指控被告人孔令华、孔令修犯非法拘禁罪，于2010年12月23日向本院提起公诉。本院于同日立案，并依法适用简易程序，实行独任审判，公开开庭审理了本案。被告人孔令华、孔令修到庭参加诉讼。现已审理终结。浙江省慈溪市人民检察院指控：2010年3月9日20时许，被告人孔令华、孔令修伙同谢贤秀（已判决）等人在慈溪市白沙路街道宏坚村一破旧房子内，因赌博输钱，怀疑被害人刘秀清2诈赌。被告人孔令华将刘秀清2赌桌台面上1400余元砸飞。被告人孔令华、孔令修等人又采用拳打脚踢、酒瓶砸等方式殴打刘秀清2。随后，又强行将刘秀清2拉上汽车，并在车上用刀把等工具殴打刘秀清2，其后又将其带至杭州湾新区海边，直至当晚22时许。2010年10月11日，被告人孔令华、孔令修主动至慈溪市公安局白沙路派出所投案，并如实供述上述犯罪事实。被告人孔令华到案后，揭发他人抢劫犯罪行为，查证属实。上述事实，被告人孔令华、孔令修在开庭审理过程中亦无异议，并有书证被害人刘秀清2的陈述笔录、证人刘秀清1的证言笔录、辨认笔录、搜查笔录、伤情照片、扣押物品清单、就诊材料、手机短信记录、处警单、同案犯谢贤秀的刑事判决书及供述、刑事裁定书、到案经过、抓获经过及被告人孔令华、孔令修的身份证明等证据证实，足以认定。本院认为，被告人孔令华、孔令修伙同他人，非法剥夺公民人身自由，并有殴打情节，其行为均已构成非法拘禁罪。公诉机关指控的罪名成立。被告人孔令华系累犯，依法应当从重处罚。被告人孔令华有自首情节且有立功表现；被告人孔令修有自首情节，依法可以从轻处罚。据此，对被告人孔令华依照《中华人民共和国刑法》第二百三十八条第一款、第三款、第二十五条第一款、第六十五条第一款、第六十七条第一款、第六十八条第一款及《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第五条之规定；对被告人孔令修依照《中华人民共和国刑法》第二百三十八条第一款、第三款、第二十五条第一款、第六十七条第一款之规定，分别判决如下：一、被告人孔令华犯非法拘禁罪，判处有期徒刑一年三个月。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年10月11日起至2012年1月10日止。）二、被告人孔令修犯非法拘禁罪，判处有期徒刑一年三个月。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年12月20日起至2012年3月1日止。）如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省宁波市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。审判员　王　 国　 强二〇一〇年十二月三十日书记员　杨芳芳（代）附：一、《中华人民共和国刑法》相关条文第二十五条共同犯罪是指二人以上共同故意犯罪。二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。第六十五条被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪除外。前款规定的期限，对于被假释的犯罪分子，从假释期满之日起计算。第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。第六十八条犯罪分子有揭发他人犯罪行为，查证属实的，或者提供重要线索，从而得以侦破其他案件等立功表现的，可以从轻或者减轻处罚；有重大立功表现的，可以减轻或者免除处罚。犯罪后自首又有重大立功表现的，应当减轻或者免除处罚。第二百三十八条非法拘禁他人或者以其他方法非法剥夺他人人身自由的，处三年以下有期徒刑、拘役、管制或者剥夺政治权利。具有殴打、侮辱情节的，从重处罚。犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡的，处十年以上有期徒刑。使用暴力致人伤残、死亡的，依照本法第二百三十四条、第二百三十二条的规定定罪处罚。为索取债务非法扣押、拘禁他人的，依照前两款的规定处罚。国家机关工作人员利用职权犯前三款罪的，依照前三款的规定从重处罚。二、《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》相关条文第五条根据刑法第六十八条第一款的规定，犯罪分子到案后有检举、揭发他人犯罪行为，包括共同犯罪案件中的犯罪分子揭发同案犯共同犯罪以外的其他犯罪，经查证属实；提供侦破其他案件的重要线索，经查证属实；阻止他人犯罪活动；协助司法机关抓捕其他犯罪嫌疑人（包括同案犯）；具有其他有利于国家和社会的突出表现的，应当认定为有立功表现。 "
}