{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=25645572d8404079ab5d04b3e1722686",
    "案号": "（2010）舟岱刑初字第96号",
    "案件名称": "沈军甲盗窃罪一审刑事判决书",
    "法院": "岱山县人民法院",
    "所属地区": "岱山县",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-16",
    "公开日期": "2014-04-08",
    "当事人": "沈军甲",
    "案由": "盗窃",
    "法律依据": "《中华人民共和国刑法（1997年）》：第二百六十四条，第二百六十四条，第六十四条",
    "全文": "浙江省岱山县人民法院刑 事 判 决 书（2010）舟岱刑初字第96号公诉机关浙江省岱山县人民检察院。被告人沈军甲，；因涉嫌犯盗窃罪于2010年8月12日被岱山县公安局刑事拘留，同年9月9日被岱山县公安局取保候审，11月24日被本院依法逮捕，现羁押于岱山县看守所。辩护人王焦山。岱山县人民检察院以岱检刑诉（2010）92号起诉书，指控被告人被告人沈军甲犯盗窃罪，于2010年9月23日向本院提起公诉。2010年11月3日岱山县人民检察院又以岱检刑追诉（2010）1号追加起诉书追加起诉被告人沈军甲。本院依法组成合议庭，公开开庭审理了本案。岱山县人民检察院指派代理检察员张嫔出庭支持公诉，被告人沈军甲及其辩护人王焦山到庭参加诉讼。现已审理终结。经审理查明，2008年6月4日至2010年8月11日间，被告人沈军甲利用开展电信公司业务的便利，事先进行踩点或窃取钥匙，后采用钻窗入室、钥匙开门等手段，在岱山县岱东镇及高亭镇盗窃17次，其中1次未遂，共计窃得人民币13477元，物品价值2455元，以上财物共计价值人民币15932元。具体犯罪事实如下：1、2008年6月4日下午，被告人沈军甲在事先利用开展电信公司业务便利已进行踩点的情况下，采用石头砸窗户、开门入室等手段进入岱山县岱东镇安定路20号夏军家，窃得一楼楼梯边塑料袋1只，内有纤瀛牌塑身内衣1套，价值人民币1430元。2、2009年3月7日晚上，被告人沈军甲采用推门的手段进入高亭镇友好弄43号陆军家，窃得一楼衣架上黑色女包内人民币200元钱和邮政储蓄卡1张，后采用猜密码的方式在邮政储蓄卡内取出人民币500元。3、2009年9月17日下午，被告人沈军甲采用钥匙开门的手段进入高亭镇友谊路12号韩军家，窃得二楼卧室间床头柜抽屉里黄色信封内人民币1000元。4、2009年11月12日晚上，被告人沈军甲采用事先偷钥匙、钥匙开门的手段进入高亭镇小蒲门183号潘军家，窃得一楼客厅灰色女包内人民币1700元。5、2009年12月军日上午。被告人沈军甲采用事先偷钥匙、钥匙开门的手段进入高亭镇龙岗路38号501室叶军家，窃得卧室间地板上硬壳中华、硬壳利群各1条，共计价值人民币650元。6、2009年12月军日晚上，被告人沈军甲采用顺手牵羊的手段，窃得高亭镇安平弄92号蔡军家厨房外门钥匙1把。7、2009年12月13日下午，被告人沈军甲采用撬窗、钻窗的手段进入高亭镇里厂段43号许军家，窃得二楼卧室拎包内人民币3200元。8、2010年1月军日下午，被告人沈军甲采用推门的手段进入高亭镇友好弄117号毛军家，窃得三楼子女间写字台抽屉内人民币70元。9、2010年3、4月军日晚上，被告人沈军甲采用推门的手段进入高亭镇南峰路368号郑军家，窃得厨房间餐桌上女包内人民币230元。10、2010年4月18日晚上，被告人沈军甲采用钥匙开门的手段进入高亭镇复兴路110号於军母亲家，窃得一楼楼梯边黑色女包内人民币800元、中兴牌手机1只（价值人民币240元）。11、2010年5月军日晚上，被告人沈军甲采用钥匙开门的手段进入高亭镇渔丰一弄14号傅军家，窃得一楼楼梯边梅红色女包1只及包内物品若干。12、2010年5月25日晚上，被告人沈军甲采用事先打开窗户反锁、钻窗的手段进入高亭镇港沿东路153号沈军家，窃得一楼楼梯边黑色女包内人民币1930元，硬壳中华3包（价值人民币135元）。13、2010年5月27日下午，被告人沈军甲采用开门的手段进入高亭镇蓬莱新村102幢501室郭军家，窃得卧室间女包内人民币260元。14、2010年5、6月军日下午，被告人沈军甲采用开门的手段进入高亭镇蓬莱新村204幢407室姚军家，窃得子女间抽屉内人民币70元。15、2010年6月10日下午，被告人沈军甲采用开门的手段进入高亭镇振东路99号孙军家，窃得二楼卧室床头柜屉内人民币3500元。16、2010年7月28日晚上，被告人沈军甲采用推门的手段进入高亭镇南峰路221号董军家，窃得厨房间女式拎包内人民币17元。17、2010年8月11日上午，被告人沈军甲采用钥匙开门的手段进入高亭镇韩家一弄1号张军家，因当场被人发现而未窃得财物。案发后，被告人沈军甲家属代为退赔全部赃款，并已发还失主。上述事实，被告人沈军甲在开庭审理过程中亦无异议，并有失主陆小风，吕藤的陈述；证人沈军乙的证言；岱山县价格认证中心出具的岱价认字（2010）第93号、第130号价格认证结论书；岱山县公安局物证鉴定室出具的（岱）公（物）鉴（痕）字（2010）11号手印鉴定书；岱山县公安局制作的扣押与发还物品清单、现场勘验检查笔录、现场照片、辨认笔录及照片、抓获经过说明；被告人沈军甲的户籍证明等证据证实，足以认定。本院认为，被告人沈军甲以非法占有为目的，采用秘密手段窃取他人财物共计价值人民币15932元，数额较大，其行为已构成盗窃罪。公诉机关指控的罪名成立。鉴于被告人沈军甲案发后认罪态度较好，自愿认罪，其家属也代为退赔了全部赃款，故对被告人沈军甲酌情从轻处罚。辩护人就此提出的相关辩护意见予以采纳。据此，根据本案犯罪的事实、性质、情节及对社会的危害程度，依照《中华人民共和国刑法》第二百六十四条、第六十四条之规定，判决如下：被告人沈军甲犯盗窃罪，判处有期徒刑一年四个月，并处罚金人民币一万六千元（罚金于本判决生效后一个月内缴纳）。如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省舟山市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。审　判　长　　齐　路审　判　员　　顾志萍代理审判员　　钱美生二〇一〇年十二月十六日书　记　员　　戴佩峥 ："
}