{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=ae0b3857d82c480d904aa34543fb00a0",
    "案号": "（2010）杭下刑初字第383号",
    "案件名称": "江华清、何华清等寻衅滋事罪一审刑事判决书",
    "法院": "杭州市下城区人民法院",
    "所属地区": "杭州市",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-21",
    "公开日期": "2014-05-02",
    "当事人": "江华清,何华清,杨华清",
    "案由": "寻衅滋事",
    "法律依据": "《中华人民共和国刑法（1997年）》：第二百九十三条第一款第二项，第二百九十三条，第二十五条第一款，第六十七条第一款；《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》：第一条，第三条",
    "全文": "杭州市下城区人民法院刑 事 判 决 书（2010）杭下刑初字第383号公诉机关杭州市下城区人民检察院。被告人江华清。因本案于2010年3月9日被刑事拘留，同年4月14日被依法逮捕，现押杭州市下城区看守所。被告人何华清。因本案于2010年3月7日被刑事拘留，同年4月14日被依法逮捕，现押杭州市下城区看守所。辩护人欧向晖。被告人杨华清。因本案于2010年3月7日被刑事拘留，同年4月14日被依法逮捕，现押杭州市下城区看守所。辩护人瞿国强。杭州市下城区人民检察院以杭下检刑诉（2010）175号起诉书指控被告人江华清、何华清、杨华清犯寻衅滋事罪，于2010年12月3日向本院提起公诉，本院于同日立案，并依法组成合议庭。在本院审理期间，被害人曹华清甲、尼金顶对被告人江华清、何华清、杨华清提起刑事附带民事诉讼，本院依法受理后合并审理，公开开庭审理了本案。杭州市下城区人民检察院指派检察员李丽美出庭支持公诉，被告人江华清、何华清、杨华清及被告人何华清、杨华清的辩护人，附带民事诉讼原告人曹华清甲、尼金顶的诉讼代理人王凤兰到庭参加诉讼。在本院审理过程中，附带民事诉讼原告人曹华清甲、尼金顶与被告人江华清、何华清、杨华清达成和解协议，在已赔偿了5万元后，被告人江华清、何华清、杨华清再赔偿被害人经济损失人民币3万元。附带民事诉讼原告人曹华清甲、尼金顶向本院申请撤回对附带民事诉讼被告人江华清、何华清、杨华清的起诉，本院审查后准予其撤诉。本案现已审理终结。经审理查明，2010年3月7日4时许，被告人杨华清、何华清与方新波（另案处理）在本市下城区长浜苑92号村道附近，酒后因琐事与被害人曹华清甲发生口角，后被告人杨华清、何华清、方新波与曹华清甲相互扭打。当被告人杨华清接到被告人江华清电话后，即告知了打架一事以及打架的地点，被告人江华清遂驾车赶到上述打架地点。被害人曹华清甲的妻子尼金顶、父亲曹华清乙得知曹华清甲被人殴打后，赶到现场劝架，被告人杨华清、何华清等人继续殴打曹华清甲，当被告人江华清赶到后也积极参与打架，并从其驾驶的汽车后备箱内拿出一把砍刀，将被害人曹华清甲、尼金顶、曹华清乙砍伤。经鉴定，被害人曹华清甲、曹华清乙的伤势已构成轻伤，被害人尼金顶的伤势已构成轻微伤。当日，被告人杨华清、何华清被公安机关抓获归案，同年3月9日，被告人江华清主动到公安机关投案。案发后，被告人一方已赔偿被害人经济损失人民币5万元。在本院审理期间，三被告人又赔偿了被害人经济损失人民币3万元，被害人曹华清甲、尼金顶对三被告人表示谅解，并申请撤回对三被告人的附带民事诉讼。上述事实，被告人江华清、何华清、杨华清在开庭审理过程中均无异议，并有被害人曹华清甲、曹华清乙、尼金顶的陈述及辨认笔录、证人秦华清、张华清、壮元飞的证言及辨认笔录、被告人江华清、何华清、杨华清及同案犯方新波的供述及辨认笔录、收条、伤势照片、病历及照片、手机通话清单、抓获经过、人体损伤程度鉴定书、现场勘验检查笔录及三被告人的户籍证明予以证实。上述证据合法，内容真实，与本案事实相关，应予确认。本院认为：被告人江华清、何华清、杨华清，随意殴打他人，致二人轻伤，一人轻微伤，情节恶劣，其行为已构成寻衅滋事罪，且系共同犯罪，应予惩处。公诉机关指控的罪名成立。对于被告人何华清的辩护人辩称何华清对于江华清造成的轻伤后果不用承担责任的意见，本院认为本案系共同犯罪，三被告人应对造成的后果共同承担刑事责任。辩护人的该辩护意见本院不予采纳。被告人江华清用刀砍伤被害人的行为直接导致了三名被害人构成轻伤和轻微伤，在犯罪中所起作用相对较大，量刑时酌情予以考虑。被告人江华清案发后主动到公安机关投案，并如实供述自己的罪行，是自首，依法可以从轻处罚。鉴于三被告人认罪态度较好，自愿认罪，均系初犯，且积极赔偿被害人经济损失，已得到被害人的谅解，可对三被告人酌情从轻处罚。辩护人的上述相关辩护意见本院予以采纳。结合本案被告人江华清、何华清、杨华清的犯罪事实、性质、情节和认罪态度，依照《中华人民共和国刑法》第二百九十三条第（一）项、第二十五条第一款、第六十七条第一款及《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第一条、第三条之规定，判决如下：一、被告人江华清犯寻衅滋事罪，判处有期徒刑二年三个月。（刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年3月9日起至2012年6月8日止。）二、被告人何华清犯寻衅滋事罪，判处有期徒刑二年。（刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年3月7日起至2012年3月6日止。）三、被告人杨华清犯寻衅滋事罪，判处有期徒刑二年。（刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年3月7日起至2012年3月6日止。）如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。审　判　长　陈　 毓　 华人民陪审员　陈　 学　 清人民陪审员　宁　 洪　 恩二〇一〇年十二月二十一日书　记　员　戴晓璐（代） "
}