{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=d3f755d25d12412799432f858bc4b725",
    "案号": "（2010）甬慈刑初字第1624号",
    "案件名称": "李陇宽盗窃罪一审刑事判决书",
    "法院": "慈溪市人民法院",
    "所属地区": "慈溪市",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-10",
    "公开日期": "2016-12-20",
    "当事人": "李陇宽",
    "案由": "盗窃",
    "法律依据": "《中华人民共和国刑法》：第二百六十四条，第二百六十四条",
    "全文": "浙江省慈溪市人民法院刑 事 判 决 书（2010）甬慈刑初字第1624号公诉机关浙江省慈溪市人民检察院。被告人李陇宽，男，1988年4月10日出生于贵州省金沙县，汉族，初中文化，无业，家住金沙县（该身份情况系被告人自报）。因涉嫌犯盗窃罪于2010年8月4日被抓获，同月5日被刑事拘留，同年9月8日被依法逮捕。浙江省慈溪市人民检察院以慈检刑诉（2010）1544号起诉书指控被告人李陇宽犯盗窃罪，于2010年12月3日向本院提起公诉。本院于同日立案，并依法适用简易程序，实行独任审判，公开开庭审理了本案。被告人李陇宽到庭参加诉讼。现已审理终结。浙江省慈溪市人民检察院指控：2009年8月至2010年6月，被告人李陇宽先后至慈溪市周巷镇周西社区、海莫社区、湖塘村、余姚市朗霞街道赵家村、低塘街道低塘村等地，采用撬挂锁入室等手段，窃得王法1、汪法、徐法等十余人的财物，犯罪事实分述如下：1.2009年8月19日上午，被告人李陇宽至慈溪市周巷镇周西社区马家路370号，先后在王法1各自租住的租房内，窃得王法1的人民币100元及至尊宝手机1部、汪法的灵韵手机1部、徐法的人民币70元、贾法的人民币30元及步步高、诺基亚手机各1部（上述物资合计价值人民币860元）及王法3的2610手机1部、普耐尔MP3一只（均无法估价）。2.同月22日上午，被告人李陇宽至周巷镇海莫社区海莫路法号对面黄法的租房，窃得人民币200元等物。同日下午，被告人李陇宽至海莫路619号何法的租房，窃得人民币300元及金立手机1部（价值人民币220元）等物。3.同年9月6日，被告人李陇宽至周巷镇周西社区直街法弄法号王法2的租房，窃得人民币70元及三星手机1部（价值人民币210元）。4.同年11月20日，被告人李陇宽至周巷镇湖塘村赵家弄713号的邹法的租房，窃得金龙鱼油1瓶、奶茶2杯（物资价值人民币93元）及煤气瓶1只（无法估价）。5.同年12月17日下午，被告人李陇宽至周巷镇路桥村曲路头法号旁刘法的租房，窃得美金6元及24K金吊坠1件、三星手机1部、东爵电瓶自行车1辆（美金及物资价值合计人民币2550.9元）等物。6.2010年3月11日上午，被告人李陇宽至余姚市朗霞街道赵家村方良桥彭法的租房，窃得佳丽奇电瓶自行车1辆（价值人民币120元）。7.同月29日下午，被告人李陇宽至余姚市低塘街道低塘村新堰头56号，先后在陈法、常法各自租住的租房内，窃得陈法的金苹果MP5一只、新德力电瓶自行车1辆（上述物资价值人民币1440元）及常东亮的红色手机1部（无法估价）等物。8.同年6月8日下午，被告人李陇宽至周巷镇湖塘村邵家路40号史法的租房，窃得人民币200元及飞利浦牌手机1部（价值人民币290元）。上述事实，被告人李陇宽在开庭审理过程中亦无异议，并有被害人王法等人的陈述、辨认笔录及照片、价格认证报告书、现场勘验检查工作笔录及照片、手印鉴定书、抓获经过等证据证实，足以认定。本院认为，被告人李陇宽以非法占有为目的，多次入户秘密窃取公民财物，数额较大，其行为已构成盗窃罪。公诉机关指控的罪名成立。被告人李陇宽能自愿认罪，酌情从轻处罚。据此，依照《中华人民共和国刑法》第二百六十四条之规定，判决如下：被告人李陇宽犯盗窃罪，判处有期徒刑一年五个月，并处罚金人民币一千元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年8月4日起至2012年1月3日止。并处的罚金限本判决生效之日起一个月内缴纳本院。）如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省宁波市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。审判员　许　 越　 骋二〇一〇年十二月十日书记员　孔文静（代）附：《中华人民共和国刑法》相关条文第二百六十四条盗窃公私财物，数额较大或者多次盗窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产；有下列情形之一的，处无期徒刑或者死刑，并处没收财产：（一）盗窃金融机构，数额特别巨大的；（二）盗窃珍贵文物，情节严重的。 ："
}