{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=a0c47d4327724030bd01d7b8d934fb8a",
    "案号": "（2010）杭上行初字第87号",
    "案件名称": "田绍兵与杭州市劳动和社会保障局一审行政判决书",
    "法院": "杭州市上城区人民法院",
    "所属地区": "杭州市",
    "案件类型": "行政案件",
    "案件类型编码": "3",
    "审理程序": "一审",
    "裁判日期": "2010-12-21",
    "公开日期": "2014-04-17",
    "当事人": "田绍兵,杭州市劳动和社会保障局,杭州杰玛箱包有限公司",
    "案由": "",
    "法律依据": "《工伤保险条例（2004年）》：第十四条，第十五条第一款；《中华人民共和国行政诉讼法》：第五十四条",
    "全文": "杭州市上城区人民法院行 政 判 决 书（2010）杭上行初字第87号原告田绍兵。委托代理人邹娇。被告杭州市劳动和社会保障局。法定代表人张建华。委托代理人梁宇栋。委托代理人丁兴。第三人杭州杰玛箱包有限公司。法定代表人吕强。委托代理人赵亚琴。委托代理人潘春雷。原告田绍兵不服被告杭州市劳动和社会保障局杭劳社（经开）认字（2010）第087号《工伤认定决定书》，于2010年10月8日向本院提起行政诉讼。本院11月8日受理后，依法组成合议庭，于2010年11月9日向被告送达了起诉状副本及应诉通知书。因杭州杰玛箱包有限公司与被诉具体行政行为具有利害关系，依法通知其作为第三人参加诉讼。2010年12月7日，公开开庭审理了本案。原告田绍兵的委托代理人邹娇，被告杭州市劳动和社会保障局的委托代理人梁宇栋、丁兴，第三人杭州杰玛箱包有限公司的委托代理人赵亚琴、潘春雷到庭参加诉讼，本案现已审理终结。被告杭州市劳动和社会保障局于2010年5月24日作出杭劳社（经开）认字（2010）第087号《工伤认定决定书》，认定2009年10月16日晚20时30分左右，杭州杰玛箱包有限公司管理人员田绍兵在车间召开品质会议时，身体异常，后被送往医院救治。经诊断为脑干出血，高血压病3级极高危。田绍兵的情形不符合《工伤保险条例》第十四条、第十五条规定的认定及视同工伤的条件，不予以认定为工伤。被告在法定期限内向本院提交的作出被诉具体行政行为的证据有：1、工伤认定申请表；2、医疗诊断证明书；3、初次治疗病历复印件；4、田绍兵身份证复印件；5、劳动合同复印件；6、工伤认定申请人张芳丽身份证复印件；7、田绍兵、张芳丽结婚证复印件；8、田绍兵浙江东方医院ICU记录、专科及体格检查表等医学记录材料；证据1－8证明原告向被告申请工伤认定并提交了相关的证据材料。9、申请工伤认定受理通知书；10、举证通知书；11、工伤认定举证通知书送达回证；证据9－11证明被告依法受理原告的工伤认定申请，并通知各方当事人举证的事实。12、工伤认定决定书；13、工伤认定决定书送达回执；证据12-13证明被告作出涉案具体行政行为，并送达各方当事人。14、杭州杰玛箱包有限公司书面举证材料，证明第三人应被告要求提交证据，认为田绍兵有高血压既往史，是在工作期间突发疾病，不属于因工受伤。15、工伤事故调查（询问）笔录，证明被告受理原告的申请后，依法进行了调查。被告向本院提交的作出被诉具体行政行为的法律依据为《工伤保险条例》。原告田绍兵诉称，原告系杭州市经济技术开发区杰玛箱包有限公司的职工，从2002年9月到杭州市经济技术开发区杰玛箱包有限公司工作至今。因该厂长期加班加点，导致田绍兵由于长期紧张的工作过度劳累突发脑干出血，在2009年10月16日晚上加班的时候倒在工作岗位上。经医院积极抢救后诊断为失语、瘫痪、完全丧失劳动能力和自理能力。事故发生后，原告及时提出了工伤认定申请，杭州市人民政府在2010年9月14日作出了杭政复议（2010）第125号行政复议决定书，维持了被告杭州市劳动和社会保障局于2010年5月24日作出的杭劳社（经开）认字（2010）第087号工伤认定不予认定决定书。原告认为被告基本事实认定不清、理解适用法律错误，依法应予撤销。一是事故发生在生产工作时间和工作区域内；二是由于原告长期工作紧张过度劳累而突发脑干出血造成的后果是失语、瘫痪、完全丧失劳动能力和自理能力。田绍兵的情况根据《工伤保险条例》、《浙江省企业职工工伤保险实施办法》符合工伤条件，应当认定为工伤。请求法院依法撤销被告作出的杭劳社（经开）认字（2010）第087号《工伤认定决定书》，并责令被告依法重新作出《工伤认定决定书》，认定田绍兵在上班时发生的意外事故为工伤。被告在受理工伤认定申请后，经调查核实，在法定时间内作出工伤认定决定，程序合法。原告田绍兵提出的其符合《浙江省企业职工工伤保险实施办法》规定的条件，应当认定为工伤的诉讼理由，本院认为，《浙江省企业职工工伤保险实施办法》系国务院《工伤保险条例》发布前，由浙江省相关职能部门制定的规范性文件，该办法第八条第（四）项与《工伤保险条例》相关规定不一致，根据立法法规定的上位法优于下位法，后法优于前法的法律适用规则，本案应适用《工伤保险条例》。综上，依照《中华人民共和国行政诉讼法》第五十四条第一款第（一）项之规定，判决如下：维持杭州市劳动和社会保障局杭劳社（经开）认字（2010）第087号《工伤认定决定书》。案件受理费50元，由原告田绍兵负担。如不服本判决，可在判决书送达之日起十五日内提起上诉，向本院递交上诉状，并按对方当事人的人数递交上诉状副本，上诉于浙江省杭州市中级人民法院。并向杭州市中级人民法院预交上诉案件受理费50元（开户银行：工商银行湖滨分理处，帐号1202024409008802968，户名浙江省杭州市中级人民法院）。在上诉期满后七日内仍未交纳的，按自动撤诉处理。审　判　长　　魏　航审　判　员　　沈　娜人民陪审员　　骆仕君二〇一〇年十二月二十一日书　记　员　　王莉萍附：《中华人民共和国行政诉讼法》第五十四条人民法院经过审理，根据不同情况，分别作出以下判决：（一）具体行政行为证据确凿，适用法律、法规正确，符合法定程序的，判决维持。（二）具体行政行为有下列情形之一的，判决撤销或者部分撤销，并可以判决被告重新作出具体行政行为：1、主要证据不足的；2、适用法律、法规错误的；3、违反法定程序的；4、超越职权的；5、滥用职权的。（三）被告不履行或者拖延履行法定职责的，判决其在一定期限内履行。（四）行政处罚显失公正的，可以判决变更。 ：："
}