{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=b04e63d53230412aa8ade2457d828b58",
    "案号": "（2010）衡桃刑初字第213号",
    "案件名称": "刘黄书犯贪污罪、挪用公款罪张嘉义犯挪用公款罪一审刑事判决书",
    "法院": "衡水市桃城区人民法院",
    "所属地区": "衡水市",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-25",
    "公开日期": "2015-11-26",
    "当事人": "",
    "案由": "",
    "法律依据": "",
    "全文": "河北省衡水市桃城区人民法院刑 事 判 决 书（2010）衡桃刑初字第213号公诉机关衡水市桃城区人民检察院。被告人刘黄书，原任桃城区农业局副局长、党组书记。因涉嫌犯挪用公款罪于2010年7月29日被桃城区人民检察院决定取保候审。辩护人李会友，河北理源律师事务所律师。被告人张嘉义，1951年3月日出生，原任衡水市桃城区种子站站长。因涉嫌犯挪用公款罪于2010年9月1日被取保候审。衡水市桃城区人民检察院以衡桃检刑诉（2010）194号起诉书指控被告人刘黄书犯贪污罪、挪用公款罪，被告人张嘉义犯挪用公款罪，于2010年10月25日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。桃城区人民检察院检察员张春虎，被告人刘黄书、张嘉义及其辩护人李会友，证人许黄、张黄乙等到庭参加了诉讼。现已审理终结。经审理查明：2001年6月1日，被告人刘黄书在担任原衡水市桃城区农业局（现农牧局）副局长期间，违反规定，以他人名义承包了该农业局下属事业单位衡水市农业局原种场220亩土地，进行经营活动。2001年7月1日，刘黄书找到时任桃城区种子站站长的被告人张嘉义，利用职务之便，以农业局园区建设暂用款名义借用桃城区原种场（由桃城区种子站代管）公款2万元，用于个人承包经营的土地。2005年7月8日，衡水市桃城区纪检会查处其利用职权承包土地时，刘黄书将2万元归还桃城区原种场。2001年，桃城区政府确定建立农业十大园区，被告人刘黄书负责启动农业局的园区建设，期间，桃城区农业局拨付原种场旱作农业专款3万元，用于旱作农业发展。当年，刘黄书承包土地后，购买了价值14900元的防渗管道全部铺设在原种场所有的450亩土地上；并花用5135元钱雇佣推土机平整了自己承包的220亩土地，在450亩土地中间平整维修了道路；还在其承包的土地中划出约70亩土地为桃城区农业局进行农作物新品种栽培试验。同年7月至9月间，经张嘉义同意后，刘黄书在原种场报销了以上费用20035元，以农作物栽培试验亏损在原种场领取了9550元补偿费，三项共计29585元，后被告人刘黄书又让有关人员将报销的款项全部转入旱作农业专款账。桃城区农牧局认定旱作农业专款3万元全部投入原种场，符合旱作农业工程项目的基本要求，也完善了园区建设的基础设施。案发后，退交桃城区人民检察院22550元。上述事实，二被告人及辩护人在开庭审理过程中亦无异议。且有证人许黄、张黄乙当庭证言；公诉机关提供的证人刘黄乙、刘黄丙、支黄的证言，桃城区纪律检查委员会对刘黄书的处分决定，土地承包合同，刘黄书退出赃款收据，查账证明及账目凭证，刘黄书书写的借款条，二被告人的身份证明，事业单位法人证书，没收赃款手续；辩护人提交的衡水市桃城区农牧局证明（2份）及该局2001年7-9月的相关文件等证据证实，予以确认。本院认为，被告人刘黄书、张嘉义身为国家工作人员，利用职务之便，挪用公款，且数额较大，其中被告人刘黄书身为单位领导，利用其职权、地位，指使被告人张嘉义以公务使用为名将公款挪出投入自己承包的土地，进行营利活动，二被告人之行为均已构成挪用公款罪，但犯罪情节轻微，依法可免予处罚。桃城区人民检察院指控二被告人犯有挪用公款罪的事实清楚，罪名成立，予以支持；被告人刘黄书辩称将2万元借款用于农业局园区建设的意见及被告人张嘉义辩称不知刘黄书借款是个人使用的意见，经查与事实不符，不予采纳。起诉书指控被告人刘黄书犯有贪污罪的事实，经查，刘黄书购买的防渗管道及平整土地、维修道路所花用的款项全部用在国家所有的土地上，没有据为己有；刘黄书依照桃城区农业局的安排占用自己承包土地进行了农作物新品种栽培试验，但试验是否亏损及亏损额多少的事实不清。故指控其犯贪污罪不妥，不予支持。依照《中华人民共和国刑法》第三百八十四条第一款、第二十五条第一款、第三十七条的规定，经本院审判委员会讨论决定，判决如下：一、被告人刘黄书犯挪用公款罪，免予刑事处罚。二、被告人张嘉义犯挪用公款罪，免予刑事处罚。如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河北省衡水市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。审判长　　韩振栋审判员　　崔　尊审判员　　王章恒二〇一〇年十二月二十五日书记员　　曹珊珊 ：："
}