{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=9555fa10f7c44e52ba2123463996a05a",
    "案号": "（2010）甬镇刑初字第420号",
    "案件名称": "彭永春、彭体家犯盗窃罪一审刑事判决书",
    "法院": "宁波市镇海区人民法院",
    "所属地区": "宁波市",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-17",
    "公开日期": "2016-09-12",
    "当事人": "彭永春,彭体家",
    "案由": "盗窃",
    "法律依据": "《中华人民共和国刑法》：第二百六十四条，第二百六十四条，第二十五条第一款",
    "全文": "浙江省宁波市镇海区人民法院刑 事 判 决 书(2010)甬镇刑初字第420号公诉机关浙江省宁波市镇海区人民检察院。被告人彭永春，绰号“青春”，于湖南省永顺县，农民。因涉嫌犯盗窃罪于2010年8月19日被宁波市公安局镇海分局刑事拘留，同年9月21日被依法逮捕。现羁押于浙江省宁波市镇海区看守所。被告人彭体家，绰号“二狗”，于湖南省永顺县，农民。因涉嫌犯盗窃罪于2010年8月19日被宁波市公安局镇海分局刑事拘留，同年9月21日被依法逮捕。现羁押于浙江省宁波市镇海区看守所。浙江省宁波市镇海区人民检察院以甬镇检刑诉〔2010〕390号起诉书指控被告人彭永春、彭体家犯盗窃罪，于2010年12月3日向本院提起公诉。本院于同日立案，并依法组成合议庭，公开开庭审理了本案。浙江省宁波市镇海区人民检察院指派代理检察员曹慧卉出庭支持公诉。被告人彭永春、彭体家到庭参加诉讼。因被告人彭永春、彭体家对被指控的犯罪事实无异议，并自愿认罪，本案简化适用刑事普通程序进行审理。现已审理终结。经审理查明：2010年8月10日凌晨，被告人彭永春、彭体家伙同他人至本区蛟川街道宁波加德轻纺织品有限公司，采用攀爬围墙、爬窗、撬门等手段，侵入该公司经理室、财务室等，窃得现金人民币600余元及共计价值人民币5360元的联想牌Z465A型笔记本电脑1台、软壳中华牌香烟2条、硬壳中华牌香烟1条等物。同年7月4日凌晨，被告人彭永春伙同他人至本区蛟川街道蛟川医院，采用上述同样手段侵入该医院院长室、财务室内，窃得现金人民币300余元，价值人民币540元的保险箱1只（内有现金人民币2200余元）及共计价值人民币2300元的联想牌天逸100型笔记本电脑1台、三星牌D908型手机1只、摩托罗拉牌A1200型手机1只、硬壳中华牌香烟3条、摩托罗拉牌手机1只等物。同年7月14日凌晨，被告人彭永春伙同他人至宁波市北仑区小港街道江南中路58号宁波维宏纺织有限公司，采用攀爬围墙、爬窗等手段侵入该公司财务室内，后撬开财务室内一保险箱窃得箱内现金人民币45029.61元。案发后,被告人彭体家的家属代为退缴赃款人民币5960元。上述事实，被告人彭永春、彭体家在开庭审理过程中亦无异议，并有书证二被告人的身份证明、抓获经过、照片、失窃报告、销售发票，辨认笔录,证人陈体家、戴体家、李体家的证言，价格鉴定结论书，现场勘验检查笔录等证据证实，足以认定。本院认为，被告人彭永春、彭体家以非法占有为目的，伙同他人秘密窃取公私财物，其中被告人彭永春盗窃数额巨大，被告人彭体家盗窃数额较大，其行为均已构成盗窃罪。公诉机关指控成立。被告人彭永春、彭体家归案后能如实供述自己的犯罪事实,并自愿认罪，被告人彭体家积极退赃，依法均可酌情从轻处罚。据此，根据被告人的犯罪事实和具体情节，对被告人彭永春、彭体家均依照《中华人民共和国刑法》第二百六十四条、第二十五条第一款的规定，判决如下：一、被告人彭永春犯盗窃罪，判处有期徒刑五年九个月，并处罚金人民币二万元（限本判决生效后一个月内向本院缴纳）。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年8月19日起至2016年5月18日止。）二、被告人彭体家犯盗窃罪，判处拘役五个月，并处罚金人民币二千元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年8月19日起至2011年1月18日止。）如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省宁波市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。审　判　长　徐　 俊　 美人民陪审员　乐　 一　 平人民陪审员　朱　 飞　 芬二〇一〇年十二月十七日书　记　员　何园园（代） "
}