{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=4b88cc5323b645f8a6ff59c4f672adf8",
    "案号": "（2010）象刑初字第416号",
    "案件名称": "唐怀甲交通肇事一审刑事判决书",
    "法院": "桂林市象山区人民法院",
    "所属地区": "桂林市",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-29",
    "公开日期": "2015-12-04",
    "当事人": "唐怀甲",
    "案由": "交通肇事",
    "法律依据": "《中华人民共和国刑法》：第一百三十三条，第七十二条第一款，第七十三条第一款",
    "全文": "广西壮族自治区桂林市象山区人民法院刑 事 判 决 书（2010）象刑初字第416号公诉机关广西壮族自治区桂林市象山区人民检察院。被告人唐怀甲，农民。因交通肇事于2010年8月10日被桂林市公安局象山分局行政拘留十五日，2010年8月23日撤销行政拘留，因涉嫌犯交通肇事罪于同日被桂林市公安局象山分局刑事拘留，2010年9月2日由桂林市公安局象山分局执行逮捕。现羁押于桂林市第一看守所。辩护人张志伟，广西理邦律师事务所律师。桂林市象山区人民检察院以桂市象检刑诉（2010）371号起诉书指控被告人唐怀甲犯交通肇事罪，于2010年11月8日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。桂林市象山区人民检察院指派检察员万晖出庭支持公诉，被告人唐怀甲及辩护人张志伟到庭参加诉讼，期间延期审理一次。现已审理终结。桂林市象山区人民检察院指控，2010年8月4日0时46分许，被告人唐怀甲驾驶无牌雅马哈二轮摩托车搭载本村老乡唐怀丙及唐怀丙的女朋友唐怀乙，由桂林汽车站驶向临桂，当该车由东往西行驶至市翠竹路与环城西二路交叉路口时，遇蒋怀驾驶无牌号两轮摩托车从该路口由西往北左转弯行驶，唐怀甲的摩托车前部与蒋怀的摩托车右侧中部相撞，造成唐怀甲、唐怀丙、唐怀乙、蒋怀受伤。蒋怀、唐怀乙经医院抢救无效死亡。交通事故尸体检验报告认定死亡原因：蒋怀因车祸致全身多处伤，系颅脑损伤出血而死亡；唐怀乙因车祸致全身多处伤，系颅脑损伤而死亡。桂林市公安局交通警察支队象山大队道路交通事故认定书认定：唐怀甲无证驾驶无号牌二轮摩托车时未戴安全头盔且违反载人规定，通过没有交通信号灯控制的交叉路口时，未注意观察路口情况，未在确保安全畅通的原则下通行，是造成此道路交通事故的主要原因，承担此道路交通事故的主要责任；蒋怀驾驶无号牌二轮摩托车时未戴安全头盔，通过没有交通信号灯控制的交叉路口左转弯时，未让直行的车辆行，是造成此道路交通事故的次要原因，承担此道路交通事故的次要责任；唐怀丙和唐怀乙不承担此道路交通事故的责任。公诉机关为证实其指控主张，当庭宣读和出示了：1、被告人唐怀甲的供述；2、证人证言；3、交通事故勘察笔录、现场图及照片；4、尸体检验报告；5、交通事故车辆技术检验报告；6、交通事故认定书；7、被告人唐怀甲的户籍证明等证据。公诉机关认为，被告人唐怀甲违反交通管理法规，造成2人死亡的重大交通事故，情节特别恶劣，其行为触犯《中华人民共和国刑法》第一百三十三条之规定，构成交通肇事罪。被告人唐怀甲及辩护人对公诉机关指控无异议。经审理查明，2010年8月4日0时46分许，被告人唐怀甲驾驶无牌雅马哈二轮摩托车搭载唐怀丙及被害人唐怀乙，由桂林汽车站向临桂行驶，当该车由东往西行至市翠竹路与环城西二路交叉路口时，遇被害人蒋怀驾驶的无牌号两轮摩托车从该路口由西往北左转弯行驶，被告人唐怀甲驾驶的摩托车前部与被害人蒋怀的摩托车右侧中部相撞，造成被告人唐怀甲、唐怀丙、被害人唐怀乙和蒋怀均受伤。被害人蒋怀、唐怀乙经医院抢救无效死亡。认定上述事实的证据有：1、被告人唐怀甲的供述、证人证言证实本案发生的时间、地点、案发经过；2、交通事故现场勘察笔录、现场图及现场照片证实事故现场概况；3、尸体检验报告证实本案事故已造成被害人唐怀乙、蒋怀死亡；本院认为，被告人唐怀甲违反道路交通安全法，驾驶车辆发生交通事故，致二人死亡，有其他特别恶劣情节，其行为触犯《中华人民共和国刑法》第一百三十三条之规定，构成交通肇事罪。公诉机关指控罪名成立，本院予以支持。被告人唐怀甲归案后，认罪态度较好，有悔罪表现，能通过其亲属积极赔偿被害人亲属的经济损失，取得了被害人亲属的谅解，本院酌情对被告人唐怀甲予以从轻处罚。依照《中华人民共和国刑法》第一百三十三条、第七十二条第一款、第七十三条第二款、第三款之规定，判决如下：被告人唐怀甲犯交通肇事罪，判处有期徒刑三年，缓刑三年（缓刑考验期限，从判决确定之日起计算）。如不服本判决，可在接到判决书之次日起十日内，通过本院或者直接向桂林市中级人民法院提出上诉，书面上诉的，应递交上诉状正本一份，副本一份。审　判　长　　刘先勇人民陪审员　　王新华人民陪审员　　赵　萍二〇一〇年十二月二十九日代书　记员　　曹　霞 ："
}