{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=8aa5bc5fb215476fb224ab7201695cbd",
    "案号": "（2010）汕中法刑二终字第28号",
    "案件名称": "陈生、胡木财抢劫、盗窃二审刑事裁定书",
    "法院": "广东省汕尾市中级人民法院",
    "所属地区": "广东省汕尾市",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "刑事二审",
    "裁判日期": "2010-12-20",
    "公开日期": "2020-03-02",
    "当事人": "陈生；胡木财",
    "案由": "抢劫；盗窃",
    "法律依据": "《中华人民共和国刑事诉讼法（1996年）》:第一百八十九条第一项",
    "全文": "广东省汕尾市中级人民法院刑 事 裁 定 书(2010)汕中法刑二终字第28号原公诉机关广东省陆丰市人民检察院。上诉人(原审被告人)陈生，男，1960年8月6日出生，汉族，广东省陆丰市人，文盲，无业，住陆丰市。因本案于2010年7月3日被刑事拘留，同年8月5日被逮捕，现押于陆丰市看守所。原审被告人胡木财，男，1971年9月20日出生，汉族，广东省陆丰市人，小学文化，农业，住陆丰市。因本案于2010年7月3日被刑事拘留，同年8月5日被逮捕，现押于陆丰市看守所。陆丰市人民法院审理陆丰市人民检察院指控被告人陈生犯抢劫罪、被告人胡木财犯盗窃罪一案，于2010年11月26日作出(2010)陆法刑初字第193号刑事判决，宣判后，被告人陈生不服，提出上诉。本院依法组成合议庭，经审阅案卷和上诉材料，讯问上诉人陈生，认为本案事实清楚，决定不开庭审理。现已审理终结。原判认定：2010年7月3日下午12时许，被告人陈生、胡木财因无钱吸毒，经商议盗窃事宜后，携带长刀、电工胶钳等作案工具一起窜至博美镇花城村物色作案目标。当发现花城村一巷3号门口停放一辆红色“太子”摩托车时，乘周围无人看管之机，由被告人陈生在巷口望风，被告人胡木财用携带的电工胶钳将该摩托车的电门线剪断，并将摩托车推至巷口，被告人陈生上前帮忙推车。当二人将摩托车推至花城村老花路时被群众发现追捕，二人被现场抓获，扭送派出所，赃车已归还失主陈博。在抓捕时被告人陈生还持刀威胁群众并进行反抗。经陆丰市价格认证中心鉴定，被盗铃木太子摩托车价值人民币2000元。原判认定上述事实，有原公诉机关提供，并经原审法庭质证、认证的被害人陈博陈述，被告人陈生、胡木财供述，证人证言，勘查笔录，鉴定结论等证据证实。原判认为，被告人陈生、胡木财无视国家法律，竟敢结伙采用秘密手段，窃取他人财物，数额较大，被告人胡木财行为已构成盗窃罪。被告人陈生在被群众抓捕时，持刀抗拒抓捕当场采用相威胁的手段，其行为应以抢劫罪论处。依照《中华人民共和国刑法》第二百六十九条、第二百六十三条、第二百六十四条之规定，以抢劫罪，判处被告人陈生有期徒刑四年，并处罚金人民币2000元；以盗窃罪，判处被告人胡木财有期徒刑一年，并处罚金人民币2000元。上诉人陈生上诉提出：其没有持刀对群众进行威胁，没有用暴力去伤害群众，原审认定事实不清，证据不足；同一案件两种不同罪名判处，原审适用法律不当，请求改判。经审理查明：上诉人陈生、原审被告人胡木财经商议盗窃事宜后，于2010年7月3日下午12时许，携带长刀、电工胶钳等作案工具窜至陆丰市博美镇花城村，选定该村一巷3号门口停放的一辆红色“太子”摩托车为作案目标，乘周围无人，由上诉人陈生在巷口望风，原审被告人胡木财用电工胶钳剪断该摩托车的电门线，并将摩托车推走。当二人推车至花城村老花路时被群众发觉追捕，上诉人陈生持刀威胁群众，抗拒抓捕。经鉴定，赃物摩托车价值人民币2000元。上述事实，有下列证据证实：1、上诉人陈生供述，证实其2010年7月3日中午盗窃作案的事实，其被群众追赶时有拿刀威吓群众。2、原审被告人胡木财供述，证实其2010年7月3日中午盗窃作案的事实，其有看见上诉人陈生被群众追赶时拿刀威吓群众。3、被害人陈博陈述，证实其摩托车被盗的情况。4、证人陈伊凡、林博、林伊凡证言，证实抓获上诉陈生、原审被告人胡木财的经过。三名证人均指证上诉人陈生有持刀进行反抗。5、陆丰市公安局博美派出所现场勘查笔录及照片，证实案发现场位于博美镇花城村，与上诉人陈生、原审被告人胡木财供述相一致。6、陆丰市公安局扣押物品清单，证实当场缴获的作案工具，其中有长约60公分的砍刀一把。7、陆丰市价格认证中心陆价鉴（2010）75号《涉案物价格鉴定结论书》，证实涉案赃车经评估，价值人民币2000元。对于上诉人陈生的上诉理由，经查，原审审理过程中，上诉人陈生及辩护人已提出过同样理由，原判认定上诉人陈生持刀威胁群众进行反抗的事实，有证人陈伊凡、林博、林伊凡证言，原审被告人胡木财供述，上诉人陈生自己在公安机关亦多次供述以及现场缴获的砍刀等证据予以证实，证据确实、充分，足资认定。上诉人陈生与原审被告人胡木财共同盗窃被发现后，上诉人陈生当场持刀威胁群众抗拒抓捕，其行为已转化为抢劫，依法应当以抢劫罪论处。原判适用法律正确，本院予以支持。故上诉人陈生上诉要求改判的理由不能成立，本院不予采纳。本院认为，上诉人陈生、原审被告人胡木财无视国家法律，结伙采用秘密手段，窃取他人财物，数额较大，原审被告人胡木财行为已构成盗窃罪。上诉人陈生在盗窃后被群众发现并实施抓捕时，当场持刀威胁群众抗拒抓捕，依法应当以抢劫罪定罪处罚。原审判决认定事实清楚，定罪准确，量刑适当，审判程序合法，本院予以支持。上诉人陈生上诉要求改判的理由，经查不能成立，本院不予采纳。依照《中华人民共和国刑事诉讼法》第一百八十九条第（一）项之规定，裁定如下：驳回上诉，维持原判。本裁定为终审裁定。审　判　长　　郑仕忠审　判　员　　马丹娜代理审判员　　彭朝城二〇一〇年十二月二十日书　记　员　　彭朝阳 "
}