{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=177153041d884490b0e28bc67c5393ac",
    "案号": "（2010）甬慈刑初字第1720号",
    "案件名称": "马玉弟走私、贩卖、运输、制造毒品罪一审刑事判决书",
    "法院": "慈溪市人民法院",
    "所属地区": "慈溪市",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-31",
    "公开日期": "2016-12-13",
    "当事人": "马玉弟",
    "案由": "走私、贩卖、运输、制造毒品",
    "法律依据": "《中华人民共和国刑法》：第三百四十七条第一款，第六十四条",
    "全文": "浙江省慈溪市人民法院刑 事 判 决 书（2010）甬慈刑初字第1720号公诉机关浙江省慈溪市人民检察院。被告人马玉弟，男，1984年5月16日出生于安徽省灵璧县，汉族，小学文化，无业，家住灵璧县。因涉嫌犯贩卖毒品罪于2010年8月21日被刑事拘留，同年9月25日被依法逮捕。浙江省慈溪市人民检察院以慈检刑诉（2010）1642号起诉书指控被告人马玉弟犯贩卖毒品罪，于2010年12月17日向本院提起公诉。本院于同日立案，并依法适用简易程序，实行独任审判，公开开庭审理了本案。被告人马玉弟到庭参加诉讼。现已审理终结。浙江省慈溪市人民检察院指控，2010年8月21日0时许，被告人马玉弟经电话联系，在慈溪市浒山街道紫荆花宾馆8229房间内，将疑似麻黄素4粒、疑似冰毒1包以人民币1000元的价格，贩卖给吸毒人员陈体，后被民警当场抓获，并当场查获红色药丸4粒，可疑晶体1包及诺基亚手机1部等物。经鉴定，涉案药丸4粒（净重0.3673克）、晶体1包（净重0.6247克），均检出甲基苯丙胺成份。上述事实，被告人马玉弟在开庭审理过程中亦无异议，并有证人陈体的证言、扣押、发还物品清单及照片、辨认笔录及照片、通话记录详单、理化检验鉴定报告、抓获经过及被告人马玉弟的身份证明等证据证实，足以认定。本院认为，被告人马玉弟违反国家毒品管理法规，贩卖毒品甲基苯丙胺，其行为已构成贩卖毒品罪。公诉机关指控的罪名成立。被告人马玉弟自愿认罪，酌情从轻处罚。违禁品及供犯罪所用的工具诺基亚手机一部，予以没收。据此，依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第六十四条之规定，判决如下：一、被告人马玉弟犯贩卖毒品罪，判处有期徒刑一年，并处罚金人民币一千元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年8月21日起至2011年8月20日止。并处的罚金限本判决生效之日起一个月内缴纳本院。）二、违禁品麻黄素四粒、冰毒一包（共净重0.992克，扣押于慈溪市公安局），予以没收；作案工具诺基亚手机一部（扣押于慈溪市公安局），予以没收，上缴国库。如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省宁波市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。审判员　　王艳华二〇一〇年十二月三十一日书记员　　张威维附：《中华人民共和国刑法》相关条文第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。第三百四十七条走私、贩卖、运输、制造毒品，无论数量多少，都应当追究刑事责任，予以刑事处罚。走私、贩卖、运输、制造毒品，有下列情形之一的，处十五年有期徒刑、无期徒刑或者死刑，并处没收财产：（一）走私、贩卖、运输、制造鸦片一千克以上、海洛因或者甲基苯丙胺五十克以上或者其他毒品数量大的；（二）走私、贩卖、运输、制造毒品集团的首要分子；（三）武装掩护走私、贩卖、运输、制造毒品的；（四）以暴力抗拒检查、拘留、逮捕，情节严重的；（五）参与有组织的国际贩毒活动的。走私、贩卖、运输、制造鸦片二百克以上不满一千克、海洛因或者甲基苯丙胺十克以上不满五十克或者其他毒品数量较大的，处七年以上有期徒刑，并处罚金。走私、贩卖、运输、制造鸦片不满二百克、海洛因或者甲基苯丙胺不满十克或者其他少量毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。单位犯第二款、第三款、第四款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照各该款的规定处罚。利用、教唆未成年人走私、贩卖、运输、制造毒品，或者向未成年人出售毒品的，从重处罚。对多次走私、贩卖、运输、制造毒品，未经处理的，毒品数量累计计算。 "
}