{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=6ddc18b94e8f4013b5a7f6b4cbc3a03c",
    "案号": "（2010）甬慈刑初字第1585号",
    "案件名称": "范鸿辉、杨文等盗窃罪一审刑事判决书",
    "法院": "慈溪市人民法院",
    "所属地区": "慈溪市",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-02",
    "公开日期": "2016-12-20",
    "当事人": "范鸿辉,杨文,朱树超",
    "案由": "盗窃",
    "法律依据": "《中华人民共和国刑法》：第二百六十四条，第二百六十四条，第二十五条第一款",
    "全文": "浙江省慈溪市人民法院刑 事 判 决 书（2010）甬慈刑初字第1585号公诉机关浙江省慈溪市人民检察院。被告人范鸿辉，男，1990年6月18日出生于江西省抚州市，汉族，初中文化，农民，家住抚州市临川区。因涉嫌犯盗窃罪于2010年7月31日被传唤到案，同年8月1日被刑事拘留，同年9月1日被依法逮捕。被告人杨文，男，1990年8月6日出生于贵州省黄平县，苗族，初中文化，农民，家住黄平县。因涉嫌犯盗窃罪于2010年7月31日被传唤到案，同年8月1日被刑事拘留，同年9月1日被依法逮捕。被告人朱树超，男，1991年1月18日出生于云南省曲靖市，汉族，初中文化，农民，家住曲靖市沾益县。因涉嫌犯盗窃罪于2010年7月31日被传唤到案，同年8月1日被刑事拘留，同年9月1日被依法逮捕。浙江省慈溪市人民检察院以慈检刑诉（2010）1487号起诉书指控被告人范鸿辉、杨文、朱树超犯盗窃罪，于2010年11月25日向本院提起公诉。本院于同日立案，并依法适用简易程序，实行独任审判，公开开庭审理了本案。被告人范鸿辉、杨文、朱树超到庭参加诉讼。现已审理终结。浙江省慈溪市人民检察院指控：2010年5月30日凌晨，被告人范鸿辉、杨文至慈溪市庵东镇集士路其号楼楼梯下架空层走廊，窃得丁其放于该处的深蓝色蒲公英牌TDP19Z型电动自行车1辆，价值人民币1700元。同年6月25日凌晨，被告人范鸿辉至庵东镇元祥路雷达站车棚，窃得毛其放于该车棚的红色亿佳牌TDL02Z型电动自行车1辆，价值人民币1275元。同年7月初其日凌晨，被告人范鸿辉、杨文至庵东镇七二三大街225弄后一出租房，用自备钥匙开锁进入架空层内，窃得屠其放于该处的红色雅马哈牌电动自行车1辆（无法估价）。同月19日凌晨，被告人范鸿辉、杨文、朱树超至庵东镇七二三大街302弄5号楼，用自备钥匙开锁进入架空层内，窃得童其放于该处的红色久鹰牌TBP700Z电动自行车1辆，价值人民币1140元。同月22日凌晨，被告人范鸿辉、杨文、朱树超至庵东镇七二三大街147弄8号住房，用自备钥匙开锁进入架空层内，窃得胡其放于该处的蒲公英牌电动自行车1辆（价值人民币1080元）、绿苑牌TDP022型电动自行车1辆（价值人民币1360元）。同月29日晚上，被告人范鸿辉、杨文至庵东镇恒大新村3号楼其单元，推门进入架空层内，窃得陈其放于该处的红白色富丽皇牌电动自行车1辆（无法估价）。上述事实，被告人范鸿辉、杨文、朱树超在开庭审理过程中均无异议，并有被害人丁其的陈述、辨认笔录及照片、价格认证报告书、抓获经过及被告人范鸿辉、杨文、朱树超的常住人口信息等证据证实，足以认定。本院认为，被告人范鸿辉、杨文、朱树超以非法占有为目的，秘密窃取公民财物，数额较大，其行为均已构成盗窃罪。公诉机关指控的罪名成立。被告人范鸿辉、杨文、朱树超均能自愿认罪，酌情从轻处罚。据此，依照《中华人民共和国刑法》第二百六十四条、第二十五条第一款之规定，判决如下：一、被告人范鸿辉犯盗窃罪，判处有期徒刑一年二个月，并处罚金人民币一千元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年7月31日起至2011年9月30日止。并处的罚金限本判决生效后一个月内缴纳本院。）二、被告人杨文犯盗窃罪，判处有期徒刑一年，并处罚金人民币一千元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年7月31日起至2011年7月30日止。并处的罚金限本判决生效后一个月内缴纳本院。）三、被告人朱树超犯盗窃罪，判处有期徒刑六个月，并处罚金人民币一千元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年7月31日起至2011年1月30日止。并处的罚金限本判决生效后一个月内缴纳本院。）如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省宁波市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。审判员　　潘浩国二〇一〇年十二月二日书记员　　孙淑女附：《中华人民共和国刑法》相关条文第二十五条共同犯罪是指二人以上共同故意犯罪。二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。第二百六十四条盗窃公私财物，数额较大或者多次盗窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产；有下列情形之一的，处无期徒刑或者死刑，并处没收财产：（一）盗窃金融机构，数额特别巨大的；（二）盗窃珍贵文物，情节严重的。 ："
}