{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=07252cd482cc4789a5a39e396d801bae",
    "案号": "（2010）崇刑初字第293号",
    "案件名称": "吴志伟、张波犯盗窃罪一审刑事判决书",
    "法院": "无锡市崇安区人民法院",
    "所属地区": "无锡市",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-20",
    "公开日期": "2016-06-06",
    "当事人": "吴志伟,张波",
    "案由": "盗窃",
    "法律依据": "《中华人民共和国刑法》：第二百六十四条，第二百六十四条，第二十五条第一款，第六十八条，第六十八条第一款，第五十六条第一款；《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》：第五条",
    "全文": "江苏省无锡市崇安区人民法院刑 事 判 决 书（2010）崇刑初字第293号公诉机关无锡市崇安区人民检察院。被告人吴志伟，无业。2010年4月7日被抓获，2010年4月8日被监视居住于无锡市广瑞路2088号，2010年4月9日被刑事拘留，2010年5月14日被逮捕，现羁押于无锡市第一看守所。辩护人潘卫斌，江苏储君律师事务所律师。被告人张波，在无锡市盛力达机械工程有限公司工作。2010年4月9日被刑事拘留，2010年5月14日被逮捕，现羁押于无锡市第一看守所。辩护人刘立春，江苏永宜律师事务所律师。无锡市崇安区人民检察院以崇检诉刑诉（2010）246号起诉书指控被告人吴志伟、张波犯盗窃罪，于2010年8月12日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。无锡市崇安区人民检察院指派检察员陆瑞清出庭支持公诉，被告人吴志伟及其辩护人潘卫斌、被告人张波及其辩护人刘立春到庭参加诉讼。因公诉机关建议对本案延期审理，本院分别于2010年9月30日、12月13日决定延期审理，2010年10月29日、12月17日决定恢复审理。现已审理终结。经审理查明，被告人吴志伟、张波商定用先前从顾某的号牌为苏B×××××的宝来1.8T轿车内窃得的汽车备用钥匙来盗窃该车。2009年6月17日晚，由被告人张波在无锡市崇安区五姓巷8号楼下，将这辆宝来1.8T轿车窃走，由被告人吴志伟联系买家后将该车销赃。经价格鉴证，涉案车辆鉴证价格为人民币67000元。被告人吴志伟到案后协助公安机关抓获了同案犯。案发后，赃车已由公安机关追缴并发还失主。上述事实，被告人在开庭审理过程中亦无异议，且有证人马某、张某、沈某、刘某、金某、周某的证言、被害人顾某的陈述、辨认照片笔录、指认作案地点笔录及照片、公安机关的案件侦破经过说明、扣押、发还物品清单、涉案汽车的照片及价格鉴证结论书等证据证实，足以认定。被告人吴志伟的辩护人提出了吴志伟是从犯、有立功表现、是初犯、当庭认罪，请予减轻处罚，价格鉴证存在问题，需重新鉴定的辩护意见。被告人张波的辩护人提出了张波是从犯、本案主要情节上事实不清、估价鉴定报告未考虑车辆出险情况、重新鉴定方为程序公正的辩护意见。本院认为，被告人吴志伟、张波结伙盗窃他人财物，数额特别巨大，其行为已构成盗窃罪，是共同犯罪。公诉机关指控被告人吴志伟、张波犯盗窃罪的事实清楚，证据确实充分，指控罪名成立，予以采纳。但起诉书指控两被告人的盗窃行为发生在2010年6月17日晚显然是笔误，应为2009年6月17日晚。被告人吴志伟、张波在共同犯罪中互有分工，地位作用相当，不区分主从犯，两辩护人提出被告人是从犯的辩护意见不予采纳。关于被告人张波的辩护人提出的本案犯意的提出、先前偷车钥匙、分赃得款情况的主要情节事实不清的辩护意见，这些情节虽然两被告人说法不一，但这并非犯罪的主要情节，而对于被告人张波盗走汽车一节，被告人张波无异议，被告人吴志伟亦承认其与张波商定，且带张波到现场看过车，将车钥匙交给张波让其实施盗窃。因此本案两被告人盗窃汽车的主要犯罪事实是明确清楚的，对被告人张波的辩护人此节辩护意见不予采纳。被告人吴志伟归案后协助公安机关抓捕同案犯，有立功表现，依法予以减轻处罚。被告人吴志伟、张波归案后如实供述罪行，当庭自愿认罪，可酌情从轻处罚。辩护人相应的辩护意见予以采纳。关于两被告人的辩护人提出的价格鉴证问题，本院在审理过程中，委托其他价格鉴证机构对涉案车辆另行进行了价格鉴证，价格鉴证结论为67000元。以有利于被告人为原则，本院采纳了该价格作为涉案车辆的鉴证价格，辩护人未能提供其他对鉴定结论真实性具有影响的相关证据，故对两辩护人所提其他有关价格鉴证的辩护意见不予采纳。依照《中华人民共和国刑法》第二百六十四条、第二十五条第一款、第六十八条第一款、第五十六条第一款及《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第五条、《最高人民法院关于对故意伤害、盗窃等严重破坏社会秩序的犯罪分子能否附加剥夺政治权利问题的批复》的规定，判决如下：一、被告人张波犯盗窃罪，判处有期徒刑十年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一○年四月九日起至二○二○年四月八日止），剥夺政治权利二年，并处罚金人民币五千元（于判决生效后十日内一次性缴纳）。二、被告人吴志伟犯盗窃罪，判处有期徒刑九年六个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一○年四月七日起至二○一九年十月六日止），并处罚金人民币五千元（于判决生效后十日内一次性缴纳）。如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省无锡市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本1份，副本2份。审　判　长　　胡健蕾审　判　员　　严海燕人民陪审员　　吴汉烈二〇一〇年十二月二十日书　记　员　　冯德珍本案援引法律条款《中华人民共和国刑法》：第二百六十四条盗窃公私财物，数额较大或者多次盗窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产；有下列情形之一的，处无期徒刑或者死刑，并处没收财产：（一）盗窃金融机构，数额特别巨大的；（二）盗窃珍贵文物，情节严重的。第二十五条第一款共同犯罪是指二人以上共同故意犯罪。第六十八条第一款犯罪分子有揭发他人犯罪行为，查证属实的，或者提供重要线索，从而得以侦破其他案件等立功表现的，可以从轻或者减轻处罚；有重大立功表现的，可以减轻或者免除处罚。第五十六条第一款对于危害国家安全的犯罪分子应当附加剥夺政治权利；对于故意杀人、强奸、放火、爆炸、投毒、抢劫等严重破坏社会秩序的犯罪分子，可以附加剥夺政治权利。最高人民法院《关于处理自首和立功具体应用法律若干问题的解释》：第五条根据刑法第六十八条第一款的规定，犯罪分子到案后有检举、揭发他人犯罪行为，包括共同犯罪案件中的犯罪分子揭发同案犯共同犯罪以外的其他犯罪，经查证属实；提供侦破其他案件的重要线索，经查证属实；阻止他人犯罪活动；协助司法机关抓捕其他犯罪嫌疑人（包括同案犯）；具有其他有利于国家和社会的突出表现的，应当认定为有立功表现。最高人民法院《关于对故意伤害、盗窃等严重破坏社会秩序的犯罪分子能否附加剥夺政治权利问题的批复》：根据刑法第五十六条规定，对于故意杀人、强奸、放火、爆炸、投毒、抢劫等严重破坏社会秩序的犯罪分子，可以附加剥夺政治权利。对故意伤害、盗窃等其他严重破坏社会秩序的犯罪，犯罪分子主观恶意较深、犯罪情节恶劣、罪行严重的，也可以依法附加剥夺政治权利。 "
}