{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=5119a34c5b2a4bdeb6887cf1788040cb",
    "案号": "（2010）绍越刑初字第692号",
    "案件名称": "朱龙非法制造、买卖、运输、邮寄、储存枪支、弹药、爆炸物罪，陈兵非法持有、私藏枪支、弹药罪一审刑事判决书",
    "法院": "绍兴市越城区人民法院",
    "所属地区": "绍兴市",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-01",
    "公开日期": "2014-06-20",
    "当事人": "朱龙,陈兵",
    "案由": "",
    "法律依据": "《中华人民共和国刑法（1997年）》：第一百二十五条第二款，第一百二十五条第一款，第一百二十八条第一款，第七十条，第六十九条第一款，第六十九条第一款",
    "全文": "浙江省绍兴市越城区人民法院刑 事 判 决 书（2010）绍越刑初字第692号公诉机关绍兴市越城区人民检察院。被告人朱龙。2008年1月28日因犯赌博罪被浙江省绍兴市中级人民法院判处有期徒刑一年，缓刑二年；2009年9月1日被绍兴市中级人民法院裁定撤销原判缓刑，收监执行有期徒刑一年；2010年8月4日因犯非法拘禁罪被浙江省上虞市人民法院判处有期徒刑七个月，与原判数罪并罚，决定执行有期徒刑一年四个月。因涉嫌犯非法持有枪支、弹药罪于2010年8月27日被绍兴市公安局越城区分局从上虞市看守所押回。现羁押于绍兴市看守所。辩护人顾凌枫。被告人陈兵。因涉嫌犯非法持有枪支、弹药罪于2010年6月29日被绍兴市公安局越城区分局刑事拘留，同年8月3日被逮捕。现羁押于绍兴市看守所。辩护人黄建琪。绍兴市越城区人民检察院以绍越检刑诉（2010）639号起诉书指控被告人朱龙犯非法买卖枪支罪、被告人陈兵犯非法持有枪支罪，于2010年11月17日向本院提起公诉。本院于同日立案受理，并依法组成合议庭，公开开庭审理了本案。绍兴市越城区人民检察院代理检察员王珏、被告人朱龙及其辩护人顾凌枫、被告人陈兵及其辩护人黄建琪到庭参加诉讼。现已审理终结。经审理查明，2007年上半年的一天，被告人朱龙从他人处购买仿“64式”手枪一支和子弹五发，后一直将枪、弹藏匿于上虞市曹娥街道联丰村167号自己家中。2009年上半年，被告人朱龙在上虞市雷迪森大酒店停车场将上述枪支、弹药出借给何兵（已死亡）。2010年1月初的一天，被告人陈兵为防身之用，向何兵借了上述手枪和子弹两发，藏匿于号牌为浙D6633G的别克轿车的中央扶手内。同年2月6日，何兵从被告人陈兵处借用藏匿有上述枪弹的别克轿车驶至绍兴市区，将车停放在绍兴市越城区学士街82号马大姐饭店旁，后因群众报警，该车内枪弹被公安机关查获。2010年6月29日下午1时许，被告人陈兵在浙江省上虞市涂江路上虞市存储设备厂二楼一办公室被公安机关抓获归案。另查明，被告人朱龙于2008年1月28日因犯赌博罪被浙江省绍兴市中级人民法院判处有期徒刑一年，缓刑二年；2009年9月1日被绍兴市中级人民法院裁定撤销原判缓刑，收监执行有期徒刑一年；2010年8月4日因犯非法拘禁罪被浙江省上虞市人民法院判处有期徒刑七个月，与原判数罪并罚，决定执行有期徒刑一年四个月。以上事实，被告人朱龙、陈兵在开庭审理过程中亦无异议，并由证人何兵、马兵的证言，枪弹检验鉴定书，现场检查记录，辨认笔录及照片，现场照片，赃物照片，报告书，情况说明，死亡医学证明书存根，刑事裁定书，刑事判决书，行政处罚决定书，抓获经过说明，户籍证明等证据予以证实，足以认定。本院认为，被告人朱龙违反枪支管理规定，私自购买枪支；被告人陈兵违反枪支管理规定，擅自持有枪支，两被告人的行为已分别构成非法买卖枪支罪、非法持有枪支罪。公诉机关指控的罪名成立，本院予以支持。被告人朱龙在判决宣告后，刑罚执行完毕前被发现还有其他罪没有判决，应依法数罪并罚。两被告人均能自愿认罪，交代态度较好，可酌情从轻处罚。对公诉机关提出的量刑意见以及被告人朱龙、陈兵的辩护人据此请求对被告人朱龙、陈兵从轻处罚的意见，本院均予以采纳。依照《中华人民共和国刑法》第一百二十五条第一款、第一百二十八条第一款、第七十条、第六十九条第一款之规定，判决如下：一、被告人朱龙犯非法买卖枪支罪，判处有期徒刑三年二个月，连同前罪所判处的有期徒刑一年四个月，决定执行有期徒刑四年（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一○年五月九日起至二○一四年五月八日止）；二、被告人陈兵犯非法持有枪支罪，判处有期徒刑六个月十五天（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一○年六月二十九日起至二○一一年一月十二日止）。如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省绍兴市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。审　判　长　　谢信芳代理审判员　　车佳妮人民陪审员　　郦　丽二〇一〇年十二月一日书　记　员　　黄美娟附页：有关法律条文《中华人民共和国刑法》第一百二十五条非法制造、买卖、运输、邮寄、储存枪支、弹药、爆炸物的，处三年以上十年以下有期徒刑；情节严重的，处十年以上有期徒刑、无期徒刑或者死刑。非法买卖、运输核材料的，依照前款的规定处罚。单位犯前两款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照第一款的规定处罚。第一百二十八条违反枪支管理规定，非法持有、私藏枪支、弹药的，处三年以下有期徒刑、拘役或者管制；情节严重的，处三年以上七年以下有期徒刑。依法配备公务用枪的人员，非法出租、出借枪支的，依照前款的规定处罚。依法配置枪支的人员，非法出租、出借枪支，造成严重后果的，依照第一款的规定处罚。单位犯第二款、第三款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照第一款的规定处罚。第七十条判决宣告以后，刑罚执行完毕以前，发现被判刑的犯罪分子在判决宣告以前还有其他罪没有判决的，应当对新发现的罪作出判决，把前后两个判决所判处的刑罚，依照本法第六十九条的规定，决定执行的刑罚。已经执行的刑期，应当计算在新判决决定的刑期以内。第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑最高不能超过二十年。如果数罪中有判处附加刑的，附加刑仍须执行。 "
}