{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=9031616343e84b6d85180a37e29167c1",
    "案号": "（2010）甬慈刑初字第1556号",
    "案件名称": "马文涛、宋仁伟抢劫罪一审刑事判决书",
    "法院": "慈溪市人民法院",
    "所属地区": "慈溪市",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-15",
    "公开日期": "2016-12-14",
    "当事人": "马文涛,宋仁伟",
    "案由": "抢劫",
    "法律依据": "《中华人民共和国刑法》：第二百六十三条，第二十五条第一款",
    "全文": "浙江省慈溪市人民法院刑 事 判 决 书(2010)甬慈刑初字第1556号公诉机关浙江省慈溪市人民检察院。被告人马文涛，男，1986年4月12日出生于河南省民权县，汉族，初中文化，农民，家住民权县。因涉嫌犯抢劫罪于2010年7月16日被刑事拘留，同年8月19日被依法逮捕。辩护人代武刚，浙江杭湾律师事务所律师。被告人宋仁伟，男，1988年7月29日出生于安徽省利辛县，汉族，初中文化，农民，家住利辛县。因涉嫌犯抢劫罪于2010年7月16日被刑事拘留，同年8月19日被依法逮捕。浙江省慈溪市人民检察院以慈检刑诉(2010)1456号起诉书指控被告人马文涛、宋仁伟犯抢劫罪，于2010年11月23日向本院提起公诉。本院于同日立案，并依法组成合议庭，以普通程序审理“被告人认罪案件”的审理方式，公开开庭审理了本案。浙江省慈溪市人民检察院代理检察员岳彦忠、被告人马文涛及其辩护人代武刚、被告人宋仁伟到庭参加诉讼。现已审理终结。经审理查明：2010年5月21日21时许，被告人马文涛、宋仁伟伙同朱波、武波（均分案处理）及马波、袁波2、袁波3（均另案处理）至慈溪市观海卫镇卫北村北门山它山庙旁，采用持刀威胁、殴打等手段，对袁波1、余波、杨波、李波实施抢劫，从袁波1处劫得金鹏移动电话机1部（无法估价）、从余波处劫得金立A901移动电话机1部（价值人民币332元）、从杨波处劫得金鹏E2520移动电话机1部（价值人民币510元）、从李波处劫得人民币210元及诺基亚5300移动电话机1部（价值人民币646元）。案发后，金立A901移动电话机1部、金鹏E2520移动电话机1部已被追回并发还被害人。本案在审理过程中，被告人马文涛的家属已向本院交纳退赔款计人民币1356元。上述事实，被告人马文涛、宋仁伟在开庭审理过程中均无异议，并有同案犯朱波、武波的供述、被害人袁波1、余波、杨波、李波的陈述、证人武波的证言、辨认笔录、扣押物品清单及照片、发还物品清单、价格认证报告书、退赔款凭证、抓获经过及被告人马文涛、宋仁伟的身份证明等证据证实，足以认定。本院认为，被告人马文涛、宋仁伟以非法占有为目的，伙同他人采用暴力、胁迫手段，劫取公民财物，其行为均已构成抢劫罪。公诉机关指控的罪名成立。被告人马文涛自愿认罪，且已退赔被害人经济损失，酌情从轻处罚。辩护人代武刚请求对被告人马文涛从轻处罚的相关辩护意见，予以采纳。被告人宋仁伟自愿认罪，酌情从轻处罚。据此，依照《中华人民共和国刑法》第二百六十三条、第二十五条第一款之规定，判决如下：一、被告人马文涛犯抢劫罪，判处有期徒刑三年六个月，并处罚金人民币四千元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年7月16日起至2014年1月15日止。并处的罚金限本判决生效之日起一个月内缴纳本院。）二、被告人宋仁伟犯抢劫罪，判处有期徒刑四年三个月，并处罚金人民币四千元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年7月16日起至2014年10月15日止。并处的罚金限本判决生效之日起一个月内缴纳本院。）如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省宁波市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。审　判　长　郑　 金　 藕人民陪审员　周　 金　 海人民陪审员　褚　 忠　 华二〇一〇年十二月十五日书　记　员　范钧菲(代)附：《中华人民共和国刑法》相关条文第二十五条共同犯罪是指二人以上共同故意犯罪。二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。第二百六十三条以暴力、胁迫或者其他方法抢劫公私财物的，处三年以上十年以下有期徒刑，并处罚金；有下列情形之一的，处十年以上有期徒刑、无期徒刑或者死刑，并处罚金或者没收财产：（一）入户抢劫的；（二）在公共交通工具上抢劫的；（三）抢劫银行或者其他金融机构的；（四）多次抢劫或者抢劫数额巨大的；（五）抢劫致人重伤、死亡的；（六）冒充军警人员抢劫的；（七）持枪抢劫的；（八）抢劫军用物资或者抢险、救灾、救济物资的。 "
}