{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=b2ea5a20343d403d827a1461fa51d43a",
    "案号": "（2010）杭余刑初字第990号",
    "案件名称": "徐其莱掩饰、隐瞒犯罪所得、犯罪所得收益罪，张杨号盗窃罪一审刑事判决书",
    "法院": "杭州市余杭区人民法院",
    "所属地区": "杭州市",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-15",
    "公开日期": "2014-06-19",
    "当事人": "张杨号,徐其莱",
    "案由": "",
    "法律依据": "《中华人民共和国刑法（1997年）》：第二百六十四条，第二百六十四条，第三百一十二条第二款，第三百一十二条，第三百一十二条，第二十五条第一款，第四十二条，第五十二条，第五十三条，第六十四条；《最高人民法院关于审理盗窃案件具体应用法律若干问题的解释》：第十三条；《最高人民法院关于适用财产刑若干问题的规定》：第一条，第二条第一款",
    "全文": "浙江省杭州市余杭区人民法院刑 事 判 决 书（2010）杭余刑初字第990号公诉机关浙江省杭州市余杭区人民检察院。被告人张杨号。因本案，于2010年7月31日被刑事拘留，同年9月7日被逮捕。现押于杭州市余杭区看守所。被告人徐其莱。因本案，于2010年7月31日被刑事拘留，同年9月7日被逮捕。现押于杭州市余杭区看守所。杭州市余杭区人民检察院以杭余检刑诉（2010）1107号起诉书指控被告人张杨号犯盗窃罪、被告人徐其莱犯掩饰、隐瞒犯罪所得罪，于2010年12月2日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。被告人张杨号、徐其莱到庭参加诉讼。现己审理终结。杭州市余杭区人民检察院指控：2010年4月7日至7月26日，被告人张杨号伙同他人采用撬门、踢门、推门入室的方法，在杭州市西湖区、余杭区盗窃作案7起，窃得财物共计价值人民币14410元。被告人徐其莱明知是盗窃所得的赃物，仍予以收购，赃物价值人民币5230元。具体如下：1、2010年4月7日，被告人张杨号伙同他人在杭州市西湖区三墩镇五里塘路72号二楼租房，窃得被害人郭剑的唯一W2202型22寸液晶显示器1台，组装电脑主机1台（配置不详，无法估价），赃物价值人民币920元。后销赃给被告人徐其莱。2、同年4月12日，被告人张杨号伙同他人在杭州市西湖区三墩镇大港桥村东蒋湾11号二楼租房，窃得被害人薛剑的东芝牌L205型笔记本电脑1台，赃物价值人民币1970元。后销赃给被告人徐其莱。3、同年5月5日，被告人张杨号伙同他人在杭州市西湖区三墩镇双桥村山西桥10号租房，窃得被害人蔡剑的人民币3500元。4、同年5月20日，被告人张杨号伙同他人在杭州市西湖区三墩镇五幸村方家村方家26号三楼租房，窃得被害人冯剑的液晶组装电脑1套（配置不详，无法估价）。5、同年7月22日，被告人张杨号伙同他人在杭州市西湖区厚诚桥村东陈桥25号二楼租房，窃得被害人陈剑的液晶组装电脑1套（配置：三星943液晶显示器，酷睿T4600处理器，二代2G内存，160G硬盘），赃物价值人民币2340元。后销赃给被告人徐其莱。6、同日，被告人张杨号伙同他人在杭州市余杭区仓前镇高桥村孙家里22-1号，窃得被害人曾剑的老爷牌LY48T-10型二轮摩托车1辆（发动机号090103890），赃物价值人民币2640元。7、同年7月26日，被告人张杨号伙同他人在杭州市余杭区仓前镇高桥村陈家角11号四楼租房，窃得被害人胡剑的IBM笔记本电脑1台（配置不详，无法估价）和被害人施剑的戴尔1320型笔记本电脑1台，赃物价值人民币3040元。公诉机关认为被告人张杨号的行为已构成盗窃罪，被告人徐其莱的行为已构成掩饰、隐瞒犯罪所得罪，提请本院依据《刑法》第二百六十四条、第三百一十二条之规定惩处。上述事实，被告人张杨号、徐其莱在开庭审理过程中无异议，并有被害人郭剑、薛剑、蔡剑、冯剑、陈剑、曾剑、胡剑、施剑的陈述、整车装置检验清单、收款收据、保修单；价格鉴定结论；户籍证明；抓获、破案经过等证据证实，证据确实充分且相互印证，足以认定。本院认为：被告人张杨号以非法占有为目的，伙同他人秘密窃取他人财物，数额较大，其行为已构成盗窃罪；被告人徐其莱明知是犯罪所得而予以收购，其行为已构成掩饰、隐瞒犯罪所得罪，公诉机关指控的罪名均成立。被告人张杨号、徐其莱在庭审中自愿认罪，本院酌情予以从轻处罚。据此，依照《中华人民共和国刑法》第二百六十四条、第三百一十二条第一款、第二十五条第一款、第四十二条、第五十二条、第五十三条、第六十四条以及最高人民法院《关于审理盗窃案件具体应用法律若干问题的解释》第十三条、最高人民法院《关于适用财产刑若干问题的规定》第一条、第二条第一款之规定，判决如下：一、被告人张杨号犯盗窃罪，判处有期徒刑一年十一个月，并处罚金人民币二千元（刑期自判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日。即自2010年7月31日起至2012年6月30日止。罚金限判决生效后十日内缴纳）。二、被告人徐其莱犯掩饰、隐瞒犯罪所得罪，判处拘役五个月，并处罚金人民币二千元（刑期自判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日。即自2010年7月31日起至2010年12月30日止。罚金限判决生效后十日内缴纳）。三、责令被告人张杨号、徐其莱退赔犯罪所得，分别发还被害人。如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。审判员　　王茜二〇一〇年十二月十五日书记员　　韩骏 “”"
}