{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=10ed86327c1f49d8872ad3133ebb5ebf",
    "案号": "（2010）新刑初字第00269号",
    "案件名称": "被告人王玉强故意伤害案一审刑事判决书",
    "法院": "西安市新城区人民法院",
    "所属地区": "西安市",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-08",
    "公开日期": "2014-12-30",
    "当事人": "李丽莉,王玉强",
    "案由": "故意伤害",
    "法律依据": "《中华人民共和国刑法（1997年）》：第二百三十四条第一款；《中华人民共和国刑事诉讼法（1996年）》：第七十七条第一款；《中华人民共和国民法通则》：第一百一十九条；《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》：第十七条第一款，第十九条第一款，第二十三条第一款，第二十五条第一款",
    "全文": "西安市新城区人民法院刑 事 附 带 民 事 判 决 书（2010）新刑初字第00269号公诉机关西安市新城区人民检察院。附带民事诉讼原告人李丽莉，女，33岁，1977年4月5日出生于陕西省白水县，汉族，中专文化，无业。系本案被害人。委托代理人马岗岭，陕西岚光律师事务所律师。被告人王玉强，男，37岁，1973年11月10日出生于山东省商河县，汉族，高中文化，农民。2010年5月31日因涉嫌犯故意伤害罪被刑事拘留，同年7月2日被依法逮捕。现羁押于西安市新城区看守所。西安市新城区人民检察院以新检刑诉字（2010）第271号起诉书指控被告人王玉强犯故意伤害罪，于2010年10月27日向本院提起公诉。在诉讼过程中，附带民事诉讼原告人李丽莉以被告人王玉强的犯罪行为给其造成经济损失为由，向本院提起刑事附带民事诉讼。本院受理后，依法组成合议庭，公开开庭进行了合并审理。西安市新城区人民检察院指派检察员王晓航出庭支持公诉。附带民事诉讼原告人李丽莉及其委托代理人马岗岭、被告人王玉强到庭参加诉讼。现已审理终结。附带民事诉讼原告人李丽莉诉称：由于被告人王玉强的犯罪行为给其造成了经济损失，要求被告人王玉强赔偿其医疗费人民币13589.24元、误工费人民币17670.92元、住院伙食补助费人民币1450元、营养费人民币1000元、护理费人民币17670.92元、交通费人民币1000元、鉴定费人民币1300元、残疾赔偿金人民币56516元、后续治疗费人民币80000元、衣物损失费人民币803元、精神损害赔偿费人民币10000元，以上共计人民币20000.08元。庭审中，被告人王玉强对民事部分辩称：其目前无能力赔偿。经审理查明：被告人王玉强于2010年4月20日23时许，在本市韩森寨二村9号院4门301室租住房，因感情问题与同居的女友被害人李丽莉发生争执，后王玉强持菜刀将李丽莉头、面部砍伤。经法医鉴定：李丽莉损伤属重伤，并达十级伤残。被告人王玉强的犯罪行为给附带民事诉讼原告人李丽莉造成各项经济损失共计人民币43317.24元（其中包括医疗费人民币13589.24元、住院伙食补助费人民币270元、残疾赔偿金人民币28258元、鉴定费人民币1200元）。上述事实，被告人王玉强在开庭审理过程中无异议，亦不做辩解，且有被害人李丽莉的报案材料及陈述，证人魏丽霞、王丽民、朱丽英等人的证言，公安机关的抓获经过、情况说明及现场照片，证人魏敏霞对被告人王玉强的辨认笔录，被害人李丽莉的诊断证明，西安交通大学法医学司法鉴定中心法医临床司法鉴定意见书，被告人李丽莉的医疗费、鉴定费等票据，被告人王玉强指认作案地点笔录、照片及供述等证据在卷予以证实，足以认定。本院认为，被告人王玉强因琐事故意伤害被害人身体，致一人重伤，其行为已构成《中华人民共和国刑法》第二百三十四条第二款规定的故意伤害罪。西安市新城区人民检察院指控被告人王玉强所犯故意伤害的事实成立，依法应予惩处。唯被告人王玉强能自愿认罪，故对其酌情从轻处罚。由于被告人王玉强的犯罪行为给附带民事诉讼原告人李丽莉造成了经济损失，其依法提起刑事附带民事诉讼，本院应予准许，被告人王玉强应对附带民事诉讼原告人李丽莉提出合理的经济损失应进行赔偿，但附带民事诉讼原告人李丽莉所提误工费、护理费、营养费、交通费、后续治疗费、衣物损失费、精神损害赔偿费等诉讼请求及鉴定费、住院伙食补助费、残疾赔偿金中超额部分的诉讼请求，因缺乏证据支持和相关法律依据，本院不予支持，依法应予驳回。根据被告人王玉强的犯罪事实、性质、情节以及社会危害程度，依照《中华人民共和国刑法》第二百三十四条第二款，《中华人民共和国刑事诉讼法》第七十七条第一款，《中华人民共和国民法通则》第一百一十九条，《最高人民法院﹤关于审理人身损害赔偿案件适用法律若干问题的解释﹥》第十七条、第十九条、第二十三条、第二十五条，《最高人民法院、最高人民检察院、司法部﹤关于适用普通程序审理“被告人认罪案件”的若干意见（试行）﹥》第九条之规定，判决如下：一、被告人王玉强犯故意伤害罪，判处有期徒刑五年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年5月31日起至2015年5月30日止）。二、被告人王玉强一次性赔偿附带民事诉讼原告人李丽莉各项经济损失共计人民币四万三千三百一十七元二角四分（该赔偿款在本判决生效后一个月内支付）。三、驳回附带民事诉讼原告人李丽莉所提误工费、护理费、营养费、交通费、后续治疗费、衣物损失费、精神损害赔偿费等诉讼请求及鉴定费、住院伙食补助费、残疾赔偿金中超额部分的诉讼请求。如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向陕西省西安市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本三份。审　判　长　　刘晓弘代理审判员　　刘康奇人民陪审员　　温　萍二〇一〇年十二月八日书　记　员　　韩　宁 "
}