{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=5c422cd5a9b948788f733d9fd71c16ac",
    "案号": "（2011）灞刑初字第007号",
    "案件名称": "席京平盗窃罪一审刑事判决书",
    "法院": "西安市灞桥区人民法院",
    "所属地区": "西安市",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-27",
    "公开日期": "2014-12-12",
    "当事人": "席京平",
    "案由": "盗窃",
    "法律依据": "《中华人民共和国刑法（1997年）》：第二百六十四条，第二百六十四条，第六十四条",
    "全文": "西安市灞桥区人民法院刑 事 判 决 书（2011）灞刑初字第007号公诉机关西安市灞桥区人民检察院。被告人席京平（又名张涛），农民。因涉嫌犯盗窃罪于2010年9月17日被刑事拘留，同月30日被逮捕。现羁押于西安市灞桥区看守所。西安市灞桥区人民检察院以西灞检刑诉（2010）213号起诉书指控被告人席京平犯盗窃罪，于2010年11月30日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。西安市灞桥区人民检察院指派代理检察员成乖盈出庭支持公诉。被告人席京平到庭参加诉讼。现已审理终结。西安市灞桥区人民检察院指控，2010年9月2日被告人席京平在唐都医院住院部3楼泌尿科病房内，对其朋友张京平讲身上没钱，张京平遂将自己的工商银行卡交给席京平，让其去医院门口取款机上取500元，并将密码告诉席京平。当日11时许，席京平在唐都医院门口自动取款机上取出人民币1000元，但告诉张京平取了500元，后将卡交给张京平。2010年9月9日、12日，席京平两次从张京平所住病房床头柜中盗走张京平银行卡，分六次从唐都医院门口取款机上取走人民币共计8000元。案发后追回2200元并发还被害人，其余赃款已挥霍。为证明指控的事实，公诉人当庭出示了被害人陈述、证人证言、被告人供述、现场勘验检查笔录、现场调取证据笔录、牡丹灵通卡账户历史明细清单、自动取款机视频资料、调取证据清单、辨认笔录、现场照片及领条等证据，据此认为被告人席京平的行为已触犯《中华人民共和国刑法》第二百六十四条之规定，构成盗窃罪，并建议对被告人席京平在有期徒刑一年又六个月至三年之间量刑，并处罚金8000元至15000元。诉请本院依法判处。被告人席京平对起诉书指控的犯罪事实供认属实，对公诉机关的量刑建议无异议。经审理查明，被告人席京平与被害人张京平系朋友关系，2010年9月2日被告人席京平在唐都医院住院部3楼泌尿科16号病床陪护在此住院的张京平时，因没钱，张京平遂将自己的工商银行卡交给席京平，并告知密码，让席京平取500元。当日11时许，席京平持卡在唐都医院门口自动取款机上取出人民币1000元，但告知张京平取款500元，并将卡交还给张京平。后被告人席京平分别于2010年9月9日9时、12日6时，两次从16号床头柜中盗走张京平银行卡，取走卡内现金8000元。案发后追回赃款2200元并发还被害人，其余已挥霍。认定上述事实的证据如下：1、被害人张京平陈述证明，她与张涛是朋友，2010年9月2日她在唐都医院泌尿科住院时张涛来陪她。张涛说身上没钱，她就把她的银行卡给张涛，并告诉其密码，让张涛到医院门口的自动取款机上取500元，后张涛把卡还给她。12日早上6时许，张涛说出去吃饭就再没回来，给张涛打电话也关机。隔壁15号病床的陪护人员说，她上厕所时张涛在她的包里翻东西了。她妈感觉不对劲，并发现包里的银行卡不见了，她挂失银行卡时，发现里面的9000元已被取走。被害人张京平辨认笔录确定席京平即是自称张涛的男子。2、证人郭京平证言证明，张京平是她女儿，在唐都医院住院部3楼泌尿科住院，张涛是张京平的朋友，2010年9月12日张京平告诉她张涛去买饭一直没回来，她给张涛打电话，电话关机，她感觉不对劲，发现放在床头柜提包内的银行卡不见了。并证明，她们共向银行卡内存了9000元钱，是给张京平做手术的钱。3、牡丹灵通卡账户历史明细清单证明，户名张京平，卡号为62623547282934879259的银行卡2010年9月2日在ATM机上取款1次，取款1000元；9月9日在ATM机上取款1次，取款1000元；9月12日在ATM机上取款5次，共取款7000元。自动取款机视频资料能够与此相互印证。4、领条证明，被害人张京平从公安机关领回被盗现金2200元。上列证据均经庭审质证，各证据能够相互印证，本院予以认定。本院认为，被告人席京平以非法占有为目的，采用秘密手段，盗窃他人住院费用，数额较大，其行为已构成《中华人民共和国刑法》第二百六十四条规定的盗窃罪。西安市灞桥区人民检察院指控被告人所犯罪名成立，依法应予惩处。被告人席京平第一次经被害人同意取款，虽多取500元，但用于被害人住院期间花费，不应认定为盗窃数额，被告人实际盗窃数额应认定为8000元。被告人认罪态度较好，可酌情从轻处罚。西安市灞桥区人民检察院的量刑建议予以采纳。被告人的违法所得应继续追缴。依照《中华人民共和国刑法》第二百六十四条、第六十四条之规定，判决如下：一、被告人席京平犯盗窃罪，判处有期徒刑一年又七个月，并处罚金12000元。（刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即2010年9月17日起执行至2012年4月16日止。罚金于判决生效后一个月内缴纳。）二、被告人的违法所得继续追缴。如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向陕西省西安市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。审　判　长　　王　玲人民陪审员　　翟跟彦人民陪审员　　王军平二０一〇年十二月二十七日书　记　员　　黄小锋本案涉及的相关法律规定：《中华人民共和国刑法》第二百六十四条盗窃公私财物，数额较大或者多次盗窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产；有下列情形之一的，处无期徒刑或者死刑，并处没收财产：（一）盗窃金融机构，数额特别巨大的；（二）盗窃珍贵文物，情节严重的。第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 “”"
}