{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=751aa022c588497490e7687226ba1892",
    "案号": "（2010）甬慈刑初字第1715号",
    "案件名称": "彭艮洲走私、贩卖、运输、制造毒品罪、非法持有毒品罪一审刑事判决书",
    "法院": "慈溪市人民法院",
    "所属地区": "慈溪市",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-27",
    "公开日期": "2016-12-20",
    "当事人": "彭艮洲",
    "案由": "",
    "法律依据": "《中华人民共和国刑法》：第三百四十七条第一款，第三百四十八条，第六十八条，第六十八条第一款，第六十九条第一款，第六十九条第一款，第六十四条；《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》：第五条",
    "全文": "浙江省慈溪市人民法院刑 事 判 决 书(2010)甬慈刑初字第1715号公诉机关浙江省慈溪市人民检察院。被告人彭艮洲，男，1976年6月22日出生于湖北省潜江市，汉族，初中文化，无业，家住潜江市。因涉嫌犯贩卖毒品罪于2010年9月3日被传唤到案，同月4日被刑事拘留，同月15日被依法逮捕。辩护人颜志康，浙江相联律师事务所律师。浙江省慈溪市人民检察院以慈检刑诉(2010)1643号起诉书指控被告人彭艮洲犯贩卖毒品罪、非法持有毒品罪，于2010年12月17日向本院提起公诉。本院于同日立案，并依法适用简易程序，实行独任审判，公开开庭审理了本案。被告人彭艮洲及其辩护人颜志康到庭参加诉讼。现已审理终结。浙江省慈溪市人民检察院指控：2010年9月3日15时许，被告人彭艮洲通过电话联系，在慈溪市古塘街道吉祥新村北大门门口，以人民币500元的价格，向吸毒人员张潮贩卖冰毒一小包、麻黄素二粒，即被公安民警当场抓获。公安民警在张潮处查获白色晶体一小包、红色颗粒二粒。经理化检验鉴定，上述白色晶体、红色颗粒共重0.6678克，均检出甲基苯丙胺成份。同日，公安民警对被告人彭艮洲位于慈溪市古塘街道吉祥新村3号楼501室的租房进行搜查，在房间内查获红色颗粒一包。经理化检验鉴定，该包红色颗粒净重18.0352克，检出甲基苯丙胺成份。经查，该包毒品系被告人彭艮洲于两个月前，从一江西朋友（另案处理）处获取，一直放在租房内持有。案发后，被告人彭艮洲协助公安机关抓获涉嫌贩卖毒品的徐小平。上述事实，被告人彭艮洲在开庭审理过程中亦无异议，并有书证中国移动通信客户详单、手机短信，证人张潮的证言笔录、辨认笔录，公安机关的甬公鉴（理化）字（2010）1188号理化检验鉴定报告、搜查笔录、扣押物品清单、抓获经过及被告人彭艮洲的常住人口基本信息等证据证实，足以认定。本院认为，被告人彭艮洲违反国家毒品管理法规，贩卖毒品甲基苯丙胺，其行为已构成贩卖毒品罪；被告人彭艮洲明知是毒品甲基苯丙胺，仍非法持有，数量在十克以上不满五十克，其行为已构成非法持有毒品罪。公诉机关指控的罪名成立。被告人彭艮洲有立功表现，依法可以从轻处罚。被告人彭艮洲自愿认罪，酌情从轻处罚。辩护人颜志康请求对被告人彭艮洲从轻处罚的相关意见，本院予以采纳。被告人彭艮洲一人犯二罪，应当两罪并罚。违禁品含有甲基苯丙胺成份的红色颗粒及透明晶体（共重18.703克）及供犯罪所用的诺基亚移动电话机一部，予以没收。据此，依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第三百四十八条、第六十八条第一款、第六十九条、第六十四条及《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第五条之规定，判决如下：一、被告人彭艮洲犯贩卖毒品罪，判处有期徒刑八个月，并处罚金人民币一千元；犯非法持有毒品罪，判处有期徒刑一年，并处罚金人民币一千元。两罪并罚，决定执行有期徒刑一年六个月，并处罚金人民币二千元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年9月3日起至2012年3月2日止。并处的罚金限本判决生效后一个月内缴纳本院。）二、违禁品含有甲基苯丙胺成份的红色颗粒及透明晶体（共重18.703克）（扣押于慈溪市公安局禁毒大队）及供犯罪所用的诺基亚移动电话机一部（已随案移交本院），予以没收。如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省宁波市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。审判员　许　 建　 华二〇一〇年十二月二十七日书记员　杨芳芳（代）附：一、《中华人民共和国刑法》相关条文第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。第六十八条犯罪分子有揭发他人犯罪行为，查证属实的，或者提供重要线索，从而得以侦破其他案件等立功表现的，可以从轻或者减轻处罚；有重大立功表现的，可以减轻或者免除处罚。犯罪后自首又有重大立功表现的，应当减轻或者免除处罚。第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑最高不能超过二十年。如果数罪中有判处附加刑的，附加刑仍须执行。第三百四十七条走私、贩卖、运输、制造毒品，无论数量多少，都应当追究刑事责任，予以刑事处罚。走私、贩卖、运输、制造毒品，有下列情形之一的，处十五年有期徒刑、无期徒刑或者死刑，并处没收财产：（一）走私、贩卖、运输、制造鸦片一千克以上、海洛因或者甲基苯丙胺五十克以上或者其他毒品数量大的；（二）走私、贩卖、运输、制造毒品集团的首要分子；（三）武装掩护走私、贩卖、运输、制造毒品的；（四）以暴力抗拒检查、拘留、逮捕，情节严重的； "
}