{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=531d48fb6ec142b085d847334c15e41b",
    "案号": "（2010）衢柯执异字第15号",
    "案件名称": "衢州五鑫房地产开发有限公司、洪秋良与衢州五鑫物业管理有限公司申请承认与执行法院判决、仲裁裁决案件执行裁定书",
    "法院": "衢州市柯城区人民法院",
    "所属地区": "衢州市",
    "案件类型": "执行案件",
    "案件类型编码": "2",
    "审理程序": "",
    "裁判日期": "2010-12-15",
    "公开日期": "2015-12-21",
    "当事人": "衢州五鑫房地产开发有限公司,洪秋良,衢州五鑫物业管理有限公司",
    "案由": "",
    "法律依据": "《中华人民共和国民事诉讼法（2007年）》：第二百零二条；最高人民法院关于适用《中华人民共和国民事诉讼法》执行程序若干问题的解释：第五条第一款",
    "全文": "浙江省衢州市柯城区人民法院执 行 裁 定 书（2010）衢柯执异字第15号异议人衢州五鑫房地产开发有限公司，住所地衢州市柯城区。法定代表人张校兴，该××执行董事。委托代理人唐为群，浙江××××律师事务所律师。申请执行人洪秋良，原衢州××物业管理有限公司员工。委托代理人王晓东，浙江××律师事务所律师。被执行人衢州五鑫物业管理有限公司，住所地衢州市柯城区。法定代表人张何勤，该××执行董事。本院在执行申请执行人洪秋良与被执行人衢州五鑫物业管理有限公司（以下简称五鑫物业）劳动争议纠纷一案中，衢州五鑫房地产开发有限公司（以下简称五鑫房开）于2010年6月21日提出书面异议。本院受理后，依法进行审查，因异议人申请鉴定，故中止审查。现已审查终结。异议人五鑫房开称，衢州市柯城区人民法院（2010）衢柯民执审字第2-1、2-2号执行裁定书，认定异议人“抽逃注册资金45万元”，与事实不符。实属认定事实和适用法律错误。异议人经过财物核对，并调取银行相应凭证，证明自2004年7月5日异议人将投入五鑫物业的注册资金变更为50万元后，经过验资，异议人实际投入五鑫物业的注册资金为45万元。因异议人是五鑫物业的控股股东，为加强财务管理，于2004年7月1日、7月5日和2005年1月26日分三次将五鑫物业收取的业主装修保证金等资金以往来款的形式汇入异议人的账户进行管理，总金额为110万元。此后，异议人根据五鑫物业资金实际使用情况，从2005年3月26日到2009年2月6日止，分17次将115.9万元汇入五鑫物业账户，用于其正常业务支出。显然异议人没有将五鑫物业的货币出资“拿走”，也没有以各种形式的虚假手段来进行掩盖，更没有造成五鑫物业的注册资本减损。因此，不存在异议人“抽逃注册资金45万元”的事实。故提出异议，要求撤销衢州市柯城区人民法院（2010）衢柯民执审字第2-1、2-2号执行裁定书。异议人在提出异议过程中，提出申请，要求对五鑫房开及张加林两位股东投入五鑫物业注册资本是否到位及有无抽逃的情况进行审计鉴定。本院依法委托衢州中瑞华会计师事务所有限公司进行司法鉴定。该所于2010年11月19日出具了衢瑞司鉴审字（2010）11号司法鉴定审计报告书。鉴定结论：1、经审查提供的鉴定材料，股东五鑫房开投入五鑫物业45万元注册资本到位，五鑫物业账面反映2004年7月至2008年9月五鑫物业共汇给股东五鑫房开153.4万元，提供的鉴定材料未见相关的借款协议、股东会决议；2005年3月至2008年9月五鑫房开先后汇给五鑫物业153.4万元。根据五鑫物业与五鑫房开签订的“委托协议”，2008年9月25日五鑫物业支付五鑫房开19.5309元（委托支付未退装修保证金）。2009年1月至2月五鑫物业收到五鑫房开款项2.5万元，2009年5月五鑫房开代五鑫物业支付律师代理费1万元。至2009年6月30日，五鑫物业应付五鑫房开3.5万元。国家相关法规没有明确上述行为是否为抽逃注册资本。2、经审查提供的鉴定材料，股东张加林投入五鑫物业5万元注册资本到位，且无其他资金往来，无抽逃注册资本情况。本院查明，申请执行人洪秋良与被执行人五鑫物业劳动争议纠纷一案，依法向本院提起诉讼。本院经审理，于2009年10月22日作出（2009）衢柯民初字第717号民事判决，判令五鑫物业于本判决生效后十日内向社会保险局交纳洪秋良2007年3月1日至2008年11月1日养老保险费（具体数额由社会保险局核定）；支付双倍工资7800元，经济补偿金1560元，最低工资差额1680元。判决生效后，申请人洪秋良于2009年12月24日向本院申请强制执行。本院于2010年1月18日向被执行人五鑫物业发出执行通知书及报告财产令。因被执行人未履行，本院于2010年6月3日作出（2010）衢柯民执审字第2-1号执行裁定，追加五鑫房开为本案被执行人；五鑫房开应在抽逃45万元注册资金范围内对申请人洪秋良承担责任。五鑫房开应在本裁定生效之日起三日内向申请人洪秋良清偿债务11040元，并向社会保险局缴纳洪秋良养老保险费7257.6元。次日，本院作出（2010）衢柯民执审字第2-2号执行裁定，冻结了五鑫房开在中国银行衢州分行账户内存款18372.60元。五鑫房开不服上述裁定，于6月21日提出书面异议。本院认为，公司注册资本是公司登记机关依法登记的全体股东或者发起人实缴或认缴的出资额。根据公司登记主管机关对注册资本进行管理的原则和实践，“抽逃注册资本”界定为，在公司存续期间，公司的股东或者发起人，对已经投入公司并经法定验资机构验证的出资额抽出、隐匿、转移，造成公司净资产的实质性减少的行为。根据鉴定报告，股东五鑫房开投入五鑫物业的45万元注册资本到位。五鑫物业账面反映自2004年7月至2008年9月五鑫物业共汇给五鑫房开153.4万元；2005年3月至2008年9月五鑫房开先后汇给五鑫物业153.4万元。五鑫房开虽有将五鑫物业的资金划入其账户的行为，但之后陆续将全部资金汇给五鑫物业的账户。至2008年9月，未造成五鑫物业净资产的实质性减少，利害关系人并未因此而受到损害。故上述行为不能认定股东五鑫房开抽逃注册资本，异议人五鑫房开异议成立，本院予以采纳。据此，依照《中华人民共和国民事诉讼法》第二百零二条和《最高人民法院关于适用〈中华人民共和国民事诉讼法〉执行程序若干问题的解释》第五条的规定，裁定如下：撤销本院2010年6月3日作出的（2010）衢柯民执审字第2-1号执行裁定及2010年6月4日作出的（2010）衢柯民执审字第2-2执行裁定。如不服本裁定，可自裁定书送达之日起十日内向浙江省衢州市中级人民法院申请复议。审判长　郑　红审判员　詹荣泉审判员　许振宇二〇一〇年十二月十五日书记员　贺　捷 ："
}