{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=bec38a4166ba412fbfd3ab1b00a2ecf2",
    "案号": "（2011）武侯刑初字第3号",
    "案件名称": "樊雨龙盗窃一案一审刑事判决书",
    "法院": "成都市武侯区人民法院",
    "所属地区": "成都市",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "刑事一审",
    "裁判日期": "2010-12-24",
    "公开日期": "2019-12-06",
    "当事人": "樊雨龙",
    "案由": "盗窃",
    "法律依据": "《中华人民共和国刑法（1997年）》:第二百六十四条；《中华人民共和国刑法（1997年）》:第二百六十四条第一项；《中华人民共和国刑法（1997年）》:第二百六十四条第二项；《中华人民共和国刑法（1997年）》:第五十二条；《中华人民共和国刑法（1997年）》:第五十三条；《中华人民共和国刑法（1997年）》:第六十五条第一款；《中华人民共和国刑法（1997年）》:第六十四条",
    "全文": "  成都市武侯区人民法院 刑 事 判 决 书 （2011）武侯刑初字第3号 公诉机关成都市武侯区人民检察院。 被告人樊雨龙，男，1979年7月14日出生于四川省成都市，汉族，初中文化程度，无业，户籍所在地为四川省成都市金牛区。2001年9月28日因犯抢劫罪、故意伤害罪被成都市金牛区人民法院判处有期徒刑十一年，2008年10月19日刑满释放。2010年4月28日因涉嫌盗窃罪被成都市公安局武侯区分局刑事拘留，同年5月8日被逮捕，现羁押于成都市看守所。 成都市武侯区人民检察院以成武检刑诉字（2010）第796号起诉书指控被告人樊雨龙犯盗窃罪，于2010年12月6日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。成都市武侯区人民检察院指派检察员李艳萍出庭支持公诉，被告人樊雨龙到庭参加诉讼。现已审理终结。 成都市武侯区人民检察院指控，2010年2月20日左右，被告人樊雨龙经事先预谋，在本市武侯区xx园中园x栋家中，趁被害人王龙龙不注意，盗走被害人王龙龙一张卡号为622223542342的工商银行卡，并利用与被害人王龙龙共同生活消费的便利获取该卡密码，后将其中66111元人民币取出挥霍耗用。 被告人樊雨龙辩称对成都市武侯区人民检察院指控犯盗窃罪的事实有异议，认为自己并未盗窃被害人王龙龙的银行卡，系和被害人谈恋爱期间，共同使用该卡，不存在盗窃行为，同时其对公诉机关认定的取款数额没有异议。 经审理查明，被告人樊雨龙与本案被害人王龙龙系恋人，并有同居关系。2010年2月份左右，被告人樊雨龙在本市武侯区红运花园园中园1栋家中，趁被害人王龙龙不注意，用自己的银行卡换走被害人王龙龙一张卡号为622223542342的工商银行卡后出走，并利用与被害人王龙龙共同生活消费的便利获取该卡密码，后将其中54611.2元人民币取出挥霍耗用。2010年3月15日，被害人王龙龙到银行取钱时发现其银行卡用户名系樊雨龙，遂报案。2010年4月18日，公安干警在成都市金牛区西安路怡凯酒店内将被告人樊雨龙挡获。 上述事实有经公诉人当庭举证，被告人、辩护人质证，本院予以确认的下列证据证实： 1、接受刑事案件登记表、挡获经过，证实2010年3月15日，被害人王龙龙到银行取钱时发现其银行卡用户名系被告人樊雨龙，后报案；2010年4月18日，公安干警在成都市金牛区西安路怡凯酒店内将被告人樊雨龙挡获的事实。 2、被害人王龙龙的陈述，证实其取钱发现自己的银行卡被换，卡内被取走66100元左右，并怀疑是被告人樊雨龙盗窃其卡，并证实其与被告人樊雨龙系恋人关系并同居，2010年2月18日后未见到被告人樊雨龙，且一直未能找到其人。 3、证人樊龙龙的证言，其系被告人樊雨龙的父亲，证实2010年2月20日左右，被告人樊雨龙离家并联系不上，同被害人王龙龙一起多次寻找未果。 4、证人谭龙的证言，其系被告人樊雨龙的女友，证实被告人樊雨龙于2010年3月初住进其家中。 5、证人文龙的证言，其系工商银行晋阳支行工作人员，证实2010年3月15日上午，被害人王龙龙到银行取钱，发现其银行卡用户名系樊雨龙，并帮助其查询其自己卡内的存款数，仅剩390元。 6、被告人樊雨龙的供述，证实其与被害人王龙龙系恋人，有同居关系，2010年2月18日取款后便未回家，先后从被害人王龙龙的卡取出现金65000元左右，用于挥霍。 7、银行取款记录，证实卡号为622223542342的银行卡从2010年2月18日至2010年2月24日连续多次在银行柜员机上取款共计54611.2元的事实。 8、案件现场照片，由被告人樊雨龙指认其多次取款的地点。 9、被告人户籍信息及前科材料，证实被告人樊雨龙系普通公民，有过犯罪记录。 本案事实清楚，证据充分，足以认定。 本院认为，被告人樊雨龙以非法占有为目的，秘密窃取他人银行卡，并取走银行卡内的存款，数额特别巨大，其行为已构成盗窃罪。被告人樊雨龙辩称其未实施盗窃，系和被害人王龙龙共同使用该卡，多次取款是和被害人一同前往银行柜台和取款机上取得。经查，被告人的该辩解与其之前在公安机关的供述不符，且与被害人王龙龙的陈述不符。被告人樊雨龙于2010年2月18日离家后，与被害人王龙龙未再联系，被告人樊雨龙占有并使用该银行卡，银行取款记录证明该卡于2月18日至2月24日多次密集取款。此外，银行工作人员的证言能够证实被害人王龙龙直至2010年3月15去银行取款前都不知道其卡被换，证明被害人王龙龙对被告人樊雨龙在此期间占有并使用其卡的行为并不知情。被告人樊雨龙的辩解没有事实依据，本院不予支持。 另外，对于本案的盗窃数额的认定，本院认为，根据被告人樊雨龙供述、被害人王龙龙的陈述，以及取款的银行明细可以认定，2010年2月18日后，被告人樊雨龙携卡离家出走，并多次取款，直至案发前，取款数额达到54611.2元。对于2010年2月18日以前的取款记录，本院认为因被告人与被害人共同生活在一起，不能确定当时谁控制该卡，谁系取款人。故对本案的盗窃金额认定为54611.2元。 本院通过审查核实证据，能够排除合理怀疑，确认本案的事实。被告人樊雨龙曾因犯罪被判处有期徒刑，刑满释放后五年内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，依法应当从重处罚。成都市武侯区人民检察院起诉指控被告人樊雨龙犯盗窃罪的罪名成立，予以支持。为保护公民的财产权利不受侵犯，惩罚犯罪，依照《中华人民共和国刑法》第二百六十四条、第五十二条、第五十三条、第六十五条第一款、第六十四条之规定，判决如下： 一、被告人樊雨龙犯盗窃罪，判处有期徒刑十年零六个月，并处罚金人民币10000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2010年4月28日起至2020年10月27日止。罚金于判决生效之日起十五日内缴纳。） 二、责令被告人樊雨龙赔偿被害人损失人民币54611.2元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向四川省成都市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本一份。 审　判　长　　高晓强 代理审判员　　张熙杰 人民陪审员　　李学英 二０一０年十二月二十四日 书　记　员　　马玲菲 "
}