{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=956e5b971ef54ea8a61d0aee82458621",
    "案号": "（2010）杭余刑初字第883号",
    "案件名称": "邓诗明、蒋成峰等盗窃罪一审刑事判决书",
    "法院": "杭州市余杭区人民法院",
    "所属地区": "杭州市",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-13",
    "公开日期": "2014-06-19",
    "当事人": "邓诗明,蒋成峰,邓玉良,王全周",
    "案由": "盗窃",
    "法律依据": "《中华人民共和国刑法（1997年）》：第二百六十四条，第二百六十四条，第二十五条第一款，第二十三条第一款，第五十二条，第五十三条，第六十四条；《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》：第四条；《最高人民法院关于审理盗窃案件具体应用法律若干问题的解释》：第十三条",
    "全文": "浙江省杭州市余杭区人民法院刑 事 判 决 书（2010）杭余刑初字第883号公诉机关浙江省杭州市余杭区人民检察院。被告人邓诗明。2009年4月11日因收购有赃物嫌疑的物品被杭州市公安局余杭区分局行政拘留九日，并处罚款五百元。因本案，于2010年7月7日被刑事拘留，同年9月14日被逮捕。现押于杭州市余杭区看守所。被告人蒋成峰。因本案，于2010年7月7日被刑事拘留，同年8月13日被逮捕。现押于杭州市余杭区看守所。被告人邓玉良。因本案，于2010年7月7日被刑事拘留，同年8月13日被逮捕。现押于杭州市余杭区看守所。被告人王全周。因本案，于2010年7月7日被刑事拘留，同年8月13日被逮捕。现押于杭州市余杭区看守所。杭州市余杭区人民检察院以杭余检刑诉（2010）939号起诉书指控被告人邓诗明、蒋成峰、邓玉良、王全周犯盗窃罪，于2010年11月1日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。杭州市余杭区人民检察院指派代理检察员王慰出庭支持公诉。被告人邓诗明、蒋成峰、邓玉良、王全周到庭参加诉讼。现已审理终结。经审理查明：（一）、2010年3、4月份的一天晚上，被告人邓诗明、蒋成峰、邓玉良到杭州市余杭区南苑街道红联村村道附近，采用剪割的方法，窃得中国电信股份有限公司杭州余杭区分公司架设在田地内正在使用中的HYA400×2×0.5电缆线135米，价值共计人民币13472元。（二）、同年5月底的一天晚上，被告人邓诗明、蒋成峰、邓玉良、王全周到杭州市余杭区南苑街道理想车城北侧围墙外的美莱国际工地，采用同样的方法，窃得电线杆上的江山牌KB315型变压器一台，价值人民币30300元。（三）、同年7月7日凌晨，被告人邓诗明、蒋成峰、邓玉良、王全周到杭州市余杭区南苑街道红联村村道附近，采用剪断三根电线杆中间一根与电缆线连接的钢丝绳，让电缆线挂下来后再剪断电缆线的方式，欲盗窃中国电信股份有限公司杭州市余杭区分公司架设在田地内正在使用中的通信电缆线，致使一条24芯中继光缆拉断，造成损失10115元，后因害怕被人发现而逃跑。经鉴定，三根电线杆之间的电缆线价值人民币7914.60元。另查明：被告人邓玉良因第3节盗窃被采取强制措施后，如实供述了司法机关尚未掌握的第1、2节盗窃犯罪。上述事实，被告人邓诗明、蒋成峰、邓玉良、王全周在开庭审理过程中均无异议，并有证人祝天、陈天、黄天、张天的证言；建筑业统一发票、证明；中国电信股份有限公司杭州余杭区分公司南苑电信支局出具的情况说明；调取证据清单及照片、被告人王全周的鞋印照片及情况说明；光缆断抢修工程预算文本、价格鉴定书；杭州市公安局余杭区分局刑事侦查大队南苑中队2010年11月3日出具的情况说明；常住人口基本信息、公安行政处罚决定书；余杭区电信分公司临平分局出具的情况说明；杭州安康司法鉴定所法医精神病鉴定；抓获、破案经过等证据证实，证据确实充分且相互印证，足以认定。本院认为，被告人邓诗明、蒋成峰、邓玉良、王全周以非法占有为目的，结伙秘密窃取他人财物，数额巨大，其行为均已构成盗窃罪。公诉机关指控的罪名成立。被告人邓诗明、蒋成峰、邓玉良、王全周已经着手实施的部分犯罪，由于意志以外的原因而未得逞，系犯罪未遂，对该部分犯罪，可以比照既遂犯从轻处罚。被告人邓玉良在被采取强制措施后，如实供述了司法机关尚未掌握的同种较重盗窃罪行，依法应当从轻处罚。被告人邓诗明、蒋成峰、邓玉良、王全周当庭自愿认罪，本院酌情予以从轻处罚。据此，依照《中华人民共和国刑法》第二百六十四条、第二十五条第一款、第二十三条、第五十二条、第五十三条、第六十四条、最高人民法院《关于处理自首和立功具体应用法律若干问题的解释》第四条及最高人民法院《关于审理盗窃案件具体应用法律若干问题的解释》第十三条之规定，判决如下：一、被告人邓诗明犯盗窃罪，判处有期徒刑五年八个月，并处罚金人民币一万元（刑期自判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日。即自2010年7月7日起至2016年3月6日止。罚金限判决生效后十日内缴纳）。二、被告人蒋成峰犯盗窃罪，判处有期徒刑五年八个月，并处罚金人民币一万元（刑期自判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日。即自2010年7月7日起至2016年3月6日止。罚金限判决生效后十日内缴纳）。三、被告人邓玉良犯盗窃罪，判处有期徒刑五年五个月，并处罚金人民币八千元（刑期自判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日。即自2010年7月7日起至2015年12月6日止。罚金限判决生效后十日内缴纳）。四、被告人王全周犯盗窃罪，判处有期徒刑四年四个月，并处罚金人民币七千元（刑期自判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日。即自2010年7月7日起至2014年11月6日止。罚金限判决生效后十日内缴纳）。五、责令被告人邓诗明、蒋成峰、邓玉良、王全周退赔违法所得，发还相关被害单位。如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。审　判　长　　俞　潇人民陪审员　　王学聪人民陪审员　　高　翔二〇一〇年十二月十三日书　记　员　　沈国峰 "
}