{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=5dfac276430c44c49a587bed68f15999",
    "案号": "（2010）杭甲初字第2074号",
    "案件名称": "杭州天天墙天天有限公司、杭州天天墙天天有限公司与被告鲍将于、江将于担与鲍将于、江将于追偿权纠纷一审民事判决书",
    "法院": "杭州市富阳区人民法院",
    "所属地区": "杭州市",
    "案件类型": "",
    "案件类型编码": "12",
    "审理程序": "一审",
    "裁判日期": "2010-12-20",
    "公开日期": "2015-12-27",
    "当事人": "杭州天天墙天天有限公司,杭州天天墙天天有限公司与被告鲍将于、江将于担,鲍将于,江将于",
    "案由": "",
    "法律依据": "《中华人民共和国担保法》：第三十一条",
    "全文": "浙江省富阳市人民法院民 事 判 决 书（2010）杭甲初字第2074号原告：杭州天天墙天天有限公司（机构代码：75441334-6），住所地：富阳市天天经济开发区天天园区。法定代表人：陈将于。委托代理人：章将于。被告：鲍将于。被告：江将于。原告杭州天天墙天天有限公司与被告鲍将于、江将于担保追偿纠纷一案，原告于2010年9月26日向本院起诉，本院受理后，依法由审判员黄韦卿独任审判，于2010年11月9日公开开庭进行了审理。原告杭州天天墙天天有限公司委托代理人章将于到庭参加诉讼，被告鲍将于、江将于经本院传票传唤，无正当理由拒不到庭。本案现已经审理终结。原告杭州天天墙天天有限公司起诉称：鲍将于与江将于于1990年3月8日办理结婚登记手续，系夫妻关系。2008年8月12日，被告鲍将于因经商需要向吕将于借款2000000元，由原告杭州天天墙天天有限公司为被告鲍将于借款作连带责任保证。借款期限自2008年8月4日至2008年11月3日。借款逾期后吕将于于2009年4月8日向富阳市人民法院起诉并查封了原告杭州天天墙天天有限公司相应资产。原告为得到解封于2009年5月22日以法定代表人名义支付吕将于200000元用于归还鲍将于的借款。2009年6月5日，富阳市人民法院作出（2009）杭甲初字第799号民事判决书，该判决书生效后，吕将于申请法院强制执行，富阳市人民法院于2010年5月扣划原告杭州天天墙天天有限公司104000元用于归还鲍将于的借款。即原告杭州天天墙天天有限公司已替被告鲍将于归还吕将于借款共计304000元。故原告向法院起诉，要求两被告归还担保追偿款304000元。本案诉讼费由被告承担。原告杭州天天墙天天有限公司为证明其主张，向本院提供如下证据：1、富阳市人民法院（2009）杭甲初字第799号民事判决书一份，证明被告鲍将于于2008年8月12日向吕将于借款200万元，借期3个月，月息2.49分，并由常山县招贤水电站有限公司、杭州天天墙天天有限公司承担连带担保责任，后经富阳市人民法院审理，2009年6月5日依法作出判决，判决杭州天天墙天天有限公司对被告鲍将于欠吕将于借款本金1452640元及利息承担连带清偿责任；2、转帐凭证一份、富阳市人民法院协助扣划存款通知书一份，证明2010年5月法院在执行过程某扣划杭州天天墙天天有限公司104000元用于替鲍将于归还借款的事实。3、收条一份，证明2009年5月22日以杭州天天墙天天有限公司法定代表人陈将于名义支付给吕将于20万元用于归还被告鲍将于的借款的事实。（2009）杭甲初字第799号案件中所提到的5月22日杭州天天墙天天有限公司代鲍将于偿还借款10万元与本案没有关联性，也与收条没有关联性。4、婚姻状况证明一份、户口薄复印件一份，证明鲍将于与江将于于1990年3月8日办理结婚登记手续，系夫妻关系。鲍将于与江将于夫妻关系存续的债务，应当共同偿还。被告鲍将于、江将于未到庭答辩，也未提交证据。被告鲍将于庭前向本院提交书面答辩状一份，其要求法院查明吕将于是否收到2009年5月22日以杭州天天墙天天有限公司法定代表人陈将于名义支付给吕将于20万元以及2010年5月法院在执行过程某扣划杭州天天墙天天有限公司104000元支付给吕将于两个情况之后，请求法院依法判决。本院于11月9日通知吕将于到庭，制作询问笔录一份，吕将于证明2009年5月22日以杭州天天墙天天有限公司法定代表人陈将于名义支付给吕将于20万元用于归还被告鲍将于所欠借款属实，同时（2009）杭甲初字第799号案件中所提到的5月22日杭州天天墙天天有限公司代鲍将于偿还借款10万元与本案没有关联性，也与收条没有关联性。经庭审举证、质证、本院认证如下：对原告提供的证据1-4，被告鲍将于、江将于未到庭质证，视为其自动放弃质证权利。本院经审查后认为，原告提供的证据1-4真实、合法，其证明的内容与本案的事实有关，符合证据的特征，本院予以认定。经审理，本院认定的事实如下：鲍将于与江将于于1990年3月8日办理结婚登记手续，系夫妻关系。2008年8月12日，被告鲍将于因经商需要向吕将于借款2000000元，由原告杭州天天墙天天有限公司为被告鲍将于借款作连带责任保证。借款期限自2008年8月4日至2008年11月3日。借款逾期后吕将于于2009年4月8日向富阳市人民法院起诉并查封了原告杭州天天墙天天有限公司相应资产。原告于2009年5月22日以法定代表人名义支付吕将于200000元用于归还鲍将于的借款。2009年6月5日，富阳市人民法院作出（2009）杭甲初字第799号民事判决书，该判决书生效后，吕将于申请法院强制执行，富阳市人民法院于2010年5月扣划原告杭州天天墙天天有限公司104000元用于归还鲍将于的借款。即原告杭州天天墙天天有限公司已替被告鲍将于归还吕将于借款共计304000元。后二被告经原告催讨未归还代偿款，故原告起诉来院，要求解决。本院认为：杭州天天墙天天有限公司替鲍将于向吕将于借款提供连带责任保证后，为鲍将于代偿借款共计304000元，有庭审笔录、原告提供的证据及吕将于的询问笔录为凭，事实清楚，证据确凿，应予认定。该债务发生在二被告婚姻关系存续期间，应为夫妻共同债务。现被告鲍将于、江将于经原告杭州天天墙天天有限公司催讨未能在合理期限内及时偿还代偿款，显属不当，应承担相应的民事责任。故原告杭州天天墙天天有限公司要求被告鲍将于、江将于归还代偿款理由正当，本院予以支持。被告鲍将于、江将于经本院传票传唤无正当理由拒不到庭，视为其自行放弃民事诉讼权利。依照《中华人民共和国担保法》第三十一条，《最高人民法院关于适用﹤中华人民共和国婚姻法﹥若干问题的解释（二）》第二十四条和《中华人民共和国民事诉讼法》第一百三十条之规定，判决如下：被告鲍将于、江将于偿还原告杭州天天墙天天有限公司欠款304000元，于本判决生效之日起十日内付清。如果未按判决指定的期限履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百二十九条之规定，加倍支付迟延履行期间的债务利息。案件受理费5860元，减半收取2930元，由被告鲍将于、江将于承担。如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于杭州市中级人民法院，并向杭州市中级人民法院预交上诉案件受理费。对财产案件提起上诉的，案件受理费按照不服一审判决部分的上诉请求预交。在上诉期满后7日内仍未交纳的，按自动撤回上诉处理。［杭州市中级人民法院开户行：工商银行湖滨分理处，帐号：12623764298342768］。审判员　　黄韦卿二〇一〇年十二月二十日书记员　　杨鑫良 "
}