{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=0484878217f14b4780dbf0592202a696",
    "案号": "（2010）甬慈刑初字第1674号",
    "案件名称": "王红丰赌博罪一审刑事判决书",
    "法院": "慈溪市人民法院",
    "所属地区": "慈溪市",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-14",
    "公开日期": "2016-12-20",
    "当事人": "王红丰",
    "案由": "赌博",
    "法律依据": "《中华人民共和国刑法》：第三百零三条第一款，第三百零三条，第二十五条第一款，第六十七条第一款，第六十七条第一款，第七十二条第一款，第七十二条第一款，第七十三条第一款，第六十四条",
    "全文": "浙江省慈溪市人民法院刑 事 判 决 书(2010)甬慈刑初字第1674号公诉机关浙江省慈溪市人民检察院。被告人王红丰，男，1975年8月31日出生于浙江省慈溪市，汉族，初中文化，无业，家住慈溪市。因涉嫌犯赌博罪于2010年10月8日被刑事拘留，同月25日被取保候审。浙江省慈溪市人民检察院以慈检刑诉(2010)1610号起诉书指控被告人王红丰犯赌博罪，于2010年12月9日向本院提起公诉。本院于同日立案，并依法适用简易程序，实行独任审判，公开开庭审理了本案。被告人王红丰到庭参加诉讼。现已审理终结。浙江省慈溪市人民检察院指控：2010年2月至同年5月，被告人王红丰伙同张倍倍（已判刑）以营利为目的，招揽陈德、戚德、汪德等人在慈溪市新浦镇浦沿村陈家舍一平房等地，以小牌九的形式聚众赌博，抽头渔利约人民币15000元，其中被告人王红丰非法获利约人民币6000元。同年10月8日，被告人王红丰向慈溪市公安局新浦派出所投案，并如实供述了自己的犯罪行为。上述事实，被告人王红丰在开庭审理过程中亦无异议，并有证人陈德、戚德、汪德等人的证言笔录，证人陈德、汪德的辨认笔录，同案犯张倍倍的供述笔录、辨认笔录，公安机关的扣押物品清单（含照片）、到案经过，本院（2010）甬慈刑初字第1158号刑事判决书及被告人王红丰的常住人口基本信息等证据证实，足以认定。本院认为，被告人王红丰以营利为目的，伙同他人，聚众赌博，抽头渔利，其行为已构成赌博罪。公诉机关指控的罪名成立。被告人王红丰有自首情节，依法可以从轻处罚。被告人王红丰自愿认罪，酌情从轻处罚。根据被告人王红丰的犯罪情节和悔罪表现，依法可以适用缓刑。被告人王红丰违法所得的人民币6000元，予以追缴。据此，依照《中华人民共和国刑法》第三百零三条第一款、第二十五条第一款、第六十七条第一款、第七十二条、第七十三条第一款、第三款、第六十四条之规定，判决如下：一、被告人王红丰犯赌博罪，判处拘役四个月，缓刑六个月，并处罚金人民币三千元。（缓刑考验期限，从判决确定之日起计算。并处的罚金限本判决生效之日起一个月内缴纳本院。）二、被告人王红丰违法所得的人民币六千元，予以追缴。（款限本判决生效后一个月内交纳本院。）如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省宁波市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。审判员　许　 建　 华二〇一〇年十二月十四日书记员　杨芳芳（代）附：《中华人民共和国刑法》相关条文第二十五条共同犯罪是指二人以上共同故意犯罪。二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，根据犯罪分子的犯罪情节和悔罪表现，适用缓刑确实不致再危害社会的，可以宣告缓刑。被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。第七十三条拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。缓刑考验期限，从判决确定之日起计算。第三百零三条以营利为目的，聚众赌博或者以赌博为业的，处三年以下有期徒刑、拘役或者管制，并处罚金。开设赌场的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上十年以下有期徒刑，并处罚金。{根据刑法修正案（六）修改}{原条文：以营利为目的，聚众赌博、开设赌场或者以赌博为业的，处三年以下有期徒刑、拘役或者管制，并处罚金。} ："
}