{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=7934882fd1b54751bb4aa81d01023d0c",
    "案号": "（2011）咸秦刑初字第00034号",
    "案件名称": "被告人李伟、王继承、李辉、王向阳犯诈骗罪一案一审刑事判决书",
    "法院": "咸阳市秦都区人民法院",
    "所属地区": "咸阳市",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-03",
    "公开日期": "2017-10-31",
    "当事人": "李伟,王继承,李辉,王向阳",
    "案由": "诈骗",
    "法律依据": "《中华人民共和国刑法》：第二百六十六条，第六十七条第一款，第六十七条第一款，第二十五条第一款，第二十六条第一款，第五十二条，第五十三条，第七十二条第一款，第七十二条第一款，第七十三条第一款",
    "全文": "陕西省咸阳市秦都区人民法院刑 事 判 决 书（2011）咸秦刑初字第00034号公诉机关咸阳市秦都区人民检察院。被告人李伟，男，1975年9月13日生，因本案于2010年8月7日被刑事拘留，同年9月8日被依法逮捕，现羁押于咸阳市秦都区看守所。辩护人符铁权，系陕西合天律师事务所律师。被告人王继承，男，1977年4月3日生，因本案于2010年8月7日被刑事拘留，同年9月8日被依法逮捕，现羁押于咸阳市秦都区看守所。被告人李辉，男，1986年5月6日生，因本案于2010年8月5日被刑事拘留，同年8月13日被取保候审，同年11月5日被逮捕，同年11月6日被取保侯审。被告人王向阳，男，1967年9月25日生，因本案于2010年7月21日被取保候审。辩护人宋奇，系陕西咸益律师事务所律师。咸阳市秦都区人民检察院以咸秦检刑诉（2010）318号起诉书指控被告人李伟、王继承、李辉、王向阳犯诈骗罪，于2010年11月2日向本院提起公诉。本院受理后，依法组成合议庭，适用普通程序简化方式公开开庭进行了审理，咸阳市秦都区人民检察院指派检察员李健依法出庭支持公诉，被告人李伟及其辩护人符铁权、被告人王继承、被告人李辉、被告人王向阳及其辩护人宋奇到庭参加了诉讼，现已审理终结。经审理查明：2010年3、4月，被告人李伟通过网上联系在咸阳市西郊国家粮食储备库安装了地磅控制器，后与被告人王向阳、李辉预谋利用遥控器控制西郊粮库磅秤，虚增粮食重量骗取粮款。同年7月11日至13日，由王向阳联系粮食、李辉现场操作控制磅秤，向西郊粮库出售粮食6车，每车虚增重量2190公斤，骗得粮款27462.6元。案发后粮款已追退西郊粮库。2010年7月14日西郊粮库发现磅秤问题后，被告人李伟、王继承与肖战役（另案处理）共同预谋、出资在陕西省储备粮咸阳直属库眉县分库的磅秤上安装控制器，利用同样的手段，由李伟现场遥控虚增重量。8月4日至6日，向眉县分库出售粮食5车，每车虚增重量2820公斤，骗得粮款29835.6元。案发后粮款已追退眉县分库。2010年7月21日，被告人王向阳到公安机关投案自首。上述事实，被告人在开庭审理中亦无异议，且有户籍证明、诊断证明、提取笔录、物证照片、作案现场辨认笔录、扣押物品发还清单、检测报告、现场勘查检查记录等证据，予以证实，足以认定。本院认为：被告人李伟、王继承、李辉、王向阳以非法占有为目的，虚构事实骗取财物，其中李伟涉案价值57298.2元，数额巨大；王继承涉案价值29835.6元，数额较大；王向阳、李辉涉案价值27462.6元，数额较大，其行为已构成诈骗罪，公诉机关指控其所犯罪名成立。各被告人在共同犯罪中均起主要作用，系主犯。被告人王向阳有自首情节，可从轻处罚。各被告人积极退赔赃款，积极缴纳罚金，庭审中自愿认罪，可从轻处罚。据此，依照《中华人民共和国刑法》第二百六十六条、第六十七条、第二十五条、第二十六条、第五十二条、第五十三条、第七十二条、第七十三条之规定，判决如下：一、被告人李伟犯诈骗罪，判处有期徒刑三年，缓刑四年，并处罚金人民币15000元。（缓刑考验期从判决确定之日起计算，罚金已缴纳）二、被告人王继承犯诈骗罪，判处有期徒刑二年六个月，缓刑三年，并处罚金人民币10000元。（缓刑考验期从判决确定之日起计算，罚金已缴纳）三、被告人李辉犯诈骗罪，判处有期徒刑二年，缓刑三年，并处罚金人民币10000元。（缓刑考验期从判决确定之日起计算，罚金已缴纳）四、被告人王向阳犯诈骗罪，判处有期徒刑一年，缓刑二年，并处罚金人民币10000元。（缓刑考验期从判决确定之日起计算，罚金已缴纳）如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向咸阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。审　判　长　　雷增教人民陪审员　　万　华人民陪审员　　魏书群二〇一〇年十二月三日书　记　员　　郭　欣 ："
}