{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=49ae62dddda84ed3816de67eb2d26d70",
    "案号": "（2010）杭下刑初字第384号",
    "案件名称": "金其正、张其正甲等赌博罪一审刑事判决书",
    "法院": "杭州市下城区人民法院",
    "所属地区": "杭州市",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-22",
    "公开日期": "2014-05-02",
    "当事人": "金其正,张其正甲,谭其正甲,付其正,谢其正",
    "案由": "赌博",
    "法律依据": "《中华人民共和国刑法（1997年）》：第三百零三条第一款，第三百零三条，第二十五条第一款，第二十七条第一款，第六十七条第一款，第七十二条第一款，第七十二条第一款，第七十三条第一款，第五十二条，第五十三条，第六十四条",
    "全文": "杭州市下城区人民法院刑 事 判 决 书（2010）杭下刑初字第384号公诉机关杭州市下城区人民检察院。被告人金其正。曾因犯赌博罪于2006年9月9日被浙江省杭州市上城区人民法院判处有期徒刑一年，缓刑一年六个月。因本案于2010年8月12日被刑事拘留，同年8月27日被依法逮捕，现押于杭州市下城区看守所。辩护人汪政。被告人张其正甲。因本案于2010年7月21日被刑事拘留，同年8月27日被依法逮捕，现押于杭州市看守所。辩护人罗龙江。被告人谭其正甲。因本案于2010年7月21日被刑事拘留，同年8月27日被依法逮捕，现押于杭州市看守所。辩护人周金广。被告人付其正。因本案于2010年7月21日被刑事拘留，同年8月27日被依法逮捕，现押于杭州市看守所。被告人谢其正。曾因盗窃罪于2002年8月29日被浙江省淳安县人民法院判处有期徒刑九个月。因本案于2010年7月21日被刑事拘留，于同年8月18日被变更强制措施为取保候审。杭州市下城区人民检察院以杭下检刑诉（2010）381号起诉书指控被告人金其正、张其正甲、谭其正甲、付其正、谢其正犯赌博罪，于2010年12月3日向本院提起公诉。本院于同日立案后依法组成合议庭，同年12月16日公开开庭审理了本案。杭州市下城区人民检察院指派代理检察员赵勤犇出庭支持公诉。被告人金其正、张其正甲、谭其正甲、付其正、谢其正及辩护人汪政、罗龙江、周金广到庭参加诉讼。现已审理终结。杭州市下城区人民检察院指控，2010年7月17日至7月20日，被告人金其正多次组织他人以扑克牌比大小的形式在其租用的本市下城区青春坊3幢2单元101室聚众赌博，其中被告人张其正甲在赌场负责管钱、被告人谭其正甲在赌场负责发牌、被告人付其正在赌场负责买东西、被告人谢其正在赌场负责望风。同年7月20日，公安机关查获了该赌场，并当场缴获赌资人民币19230元，港币52000元（折合人民币45422元）。并当场抓获被告人张其正甲、谭其正甲、付其正、谢其正。同年8月12日被告人金其正向公安机关投案自首。并为证明上述事实向本院提交了相应证据，认为被告人金其正、张其正甲、谭其正甲、付其正、谢其正以营利为目的聚众赌博，其行为已触犯《中华人民共和国刑法》第三百零三条第一款，第二十五条之规定，应以赌博罪追究其刑事责任。上述五被告人及其辩护人对公诉机关指控的犯罪事实均没有异议。经审理查明，2010年7月17日至7月20日，被告人金其正多次组织他人以扑克牌比大小的形式在其租用的本市下城区青春坊3幢2单元101室聚众赌博，其中被告人张其正甲在赌场负责管钱、被告人谭其正甲在赌场负责发牌、被告人付其正在赌场负责买东西、被告人谢其正在赌场负责望风。同年7月20日，公安机关查获了该赌场，并当场缴获赌资人民币19230元，港币52000元（折合人民币45422元）。并当场抓获被告人张其正甲、谭其正甲、付其正、谢其正。同年8月12日被告人金其正向公安机关投案自首。上述事实，有经庭审举证、质证的下列证据予以证实：扣押物品清单及照片，证实公安机关查获该赌场并当场收缴赌资人民币19230元，港币52000元（折合人民币45422元）以及其他赌具；证人倪其正的证言，证实其于2010年4月3日将位于本市下城区青春坊3幢2单元101室的房间租赁给金其正使用，并有房屋租赁合同及相关证件印证；证人方其正、张其正乙、沈其正、冯其正、谭其正乙、余其正、陆其正的证言及辨认笔录，证实五被告人分工明确，开设赌场的事实；归案和抓获经过，证实被告人金其正为投案自首，其余被告人系被动归案；五被告人对上述证据无异议，且在其各自的供述中，均做了有罪供述，其供述的作案经过及归案情况与上述证据相吻合，此外尚有前科材料、户籍证明等证据佐证。上述证据能互为印证，且合法，与本案事实相关，本院予以确认。本案事实清楚、证据确实充分，足以认定。本院认为，被告人金其正、张其正甲、谭其正甲、付其正、谢其正以营利为目的聚众赌博，其行为已构成赌博罪，应予惩处。公诉机关指控的罪名成立。被告人金其正自动投案，且如实供述自己的罪行，应认定为自首，可以从轻或减轻处罚；被告人张其正甲、谭其正甲、付其正、谢其正受被告人金其正雇佣而分工不同，在共同犯罪中起次要作用，系从犯，应当从轻或减轻处罚；被告人金其正、谢其正退赔相应的非法所得，各被告人交代及认罪态度较好，且有悔罪表现，均可酌定从轻处罚。综上，结合本案的事实、性质、社会危害程度，对五被告人予以从轻处罚，并对被告人谢其正适用缓刑。辩护人与上述相应的意见，本院予以采纳。依照《中华人民共和国刑法》第三百零三条第一款、第二十五条第一款、第二十七条、第六十七条第一款、第七十二条、第七十三条第一、三款、第五十二条、第五十三条、第六十四条之规定，判决如下：一、被告人金其正犯赌博罪，判处有期徒刑六个月，并处罚金人民币5000元。（刑期自判决执行之日起计算。判决前先行羁押的，羁押一日折抵一日，即自2010年8月12日起至2011年2月11日止；罚金限判决生效后十日内缴纳。）二、被告人张其正甲犯赌博罪，判处拘役六个月，并处罚金人民币1000元。（刑期自判决执行之日起计算。判决前先行羁押的，羁押一日折抵一日，即自2010年7月21日起至2011年1月20日止；罚金限判决生效后十日内缴纳。）三、被告人谭其正甲犯赌博罪，判处拘役六个月，并处罚金人民币1000元。（刑期自判决执行之日起计算。判决前先行羁押的，羁押一日折抵一日，即自2010年7月21日起至2011年1月20日止；罚金限判决生效后十日内缴纳。）四、被告人付其正犯赌博罪，判处拘役六个月，并处罚金人民币1000元。（刑期自判决执行之日起计算。判决前先行羁押的，羁押一日折抵一日，即自2010年7月21日起至2011年1月20日止；罚金限判决生效后十日内缴纳。）五、被告人谢其正犯赌博罪，判处拘役六个月，缓刑八个月，并处罚金人民币1000元。（缓刑考验期限，从判决确定之日起计算；罚金限判决生效后十日内缴纳。）六、被告人金其正退缴的非法所得人民币11000元，被告人谢其正退缴的非法所得人民币600元，予以没收，责令其余被告人退缴非法所得。七、随案移送的赌资人民币19230元、港币52000元及作案工具予以没收，上缴国库。如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。审　判　长　　骆　燕人民陪审员　　忻龙英人民陪审员　　冯新钢二〇一〇年十二月二十二日书　记　员　　叶麟儿 ：："
}