{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=3fd686f55db549d2a8fb60ded1b76637",
    "案号": "（2010）甬慈刑初字第1675号",
    "案件名称": "戎小君、张大芳非法经营罪、赌博罪一审刑事判决书",
    "法院": "慈溪市人民法院",
    "所属地区": "慈溪市",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-22",
    "公开日期": "2016-12-20",
    "当事人": "戎小君,张大芳",
    "案由": "",
    "法律依据": "《中华人民共和国刑法》：第二百二十五条，第二百二十五条，第二百二十五条，第二十五条第一款，第二十七条第一款，第六十四条，第三百零三条第一款，第三百零三条，第七十二条第一款，第七十三条第一款",
    "全文": "浙江省慈溪市人民法院刑 事 判 决 书（2010）甬慈刑初字第1675号公诉机关浙江省慈溪市人民检察院。被告人戎小君，女，1974年8月22日出生于浙江省慈溪市，汉族，初中文化，农民，家住慈溪市。因涉嫌犯赌博罪于2010年8月11日被抓获，同月12日被刑事拘留，因涉嫌犯开设赌场罪于同年9月16日被依法逮捕。被告人张大芳，男，1972年10月2日出生于浙江省慈溪市，汉族，小学文化，农民，家住慈溪市。因涉嫌犯非法经营罪于2010年8月11日被抓获，同月12日被刑事拘留，同年9月16日被依法逮捕，同年11月26日被取保候审。浙江省慈溪市人民检察院以慈检刑诉（2010）1609号起诉书指控被告人戎小君犯非法经营罪、被告人张大芳犯赌博罪，于2010年12月9日向本院提起公诉。本院于同日立案，并依法适用简易程序，实行独任审判，公开开庭审理了本案。被告人戎小君、张大芳到庭参加诉讼。现已审理终结。浙江省慈溪市人民检察院指控：2007年1月至2010年8月间，被告人戎小君单独或者伙同林超（另案处理），在慈溪市宗汉街道周塘东村东周塘超组超号其家中，接受施超1、林超、赵超、张超、戎超、黄超等人的“六合彩”报码，合计人民币17万余元，后将所接受报码转报给孙春波、“茂根”（均另案处理），被告人戎小君从中非法获利人民币8500元。期间，被告人张大芳帮助被告人戎小君接受他人报码及将所接受码单传真给上家，其涉案金额达人民币2万余元。在本案的审理过程中，被告人张大芳已缴纳暂存款人民币15000元。上述事实，被告人戎小君、张大芳在庭审中均无异议，并有证人施超1、林超的证言、辨认笔录及照片、抓获经过及被告人戎小君、张大芳的身份证明等证据证实，足以认定。本院认为，被告人戎小君在被告人张大芳的帮助下，为地下“六合彩”组织报码，进行非法经营活动，扰乱市场秩序，情节严重，其行为已构成非法经营罪；被告人张大芳帮助被告人戎小君为地下“六合彩”组织报码，其行为已构成赌博罪。公诉机关指控的罪名成立。在共同犯罪中，被告人戎小君、张大芳均起辅助作用，系从犯，依法从轻处罚。根据被告人张大芳的犯罪情节和悔罪表现，依法可以适用缓刑。被告人戎小君、张大芳系自愿认罪，酌情从轻处罚。被告人戎小君的违法所得应当予以追缴。据此，对被告人戎小君依照《中华人民共和国刑法》第二百二十五条第（四）项、第二十五条第一款、第二十七条、第六十四条；对被告人张大芳依照《中华人民共和国刑法》第三百零三条第一款、第二十五条第一款、第二十七条、第七十二条、第七十三条第二款、第三款之规定，判决如下：一、被告人戎小君犯非法经营罪，判处有期徒刑九个月，并处罚金人民币八千五百元。(刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年8月11日起至2011年5月10日止。并处的罚金限本判决生效后一个月内缴纳本院。)二、被告人张大芳犯赌博罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币二千元。（缓刑的考验期限，自判决确定之日起计算。并处的罚金限本判决生效后一个月内缴纳本院。）三、被告人戎小君违法所得人民币八千五百元，继续予以追缴，上缴国库。如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省宁波市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。审判员　　胡益平二〇一〇年十二月二十二日书记员　　孙淑女附：《中华人民共和国刑法》相关条文第二十五条共同犯罪是指二人以上共同故意犯罪。二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。对于从犯，应当从轻、减轻处罚或者免除处罚。第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，根据犯罪分子的犯罪情节和悔罪表现，适用缓刑确实不致再危害社会的，可以宣告缓刑。被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。第七十三条拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。缓刑考验期限，从判决确定之日起计算。第二百二十五条违反国家规定，有下列非法经营行为之一，扰乱市场秩序，情节严重的，处五年以下有期徒刑或者拘役，并处或者单处违法所得一倍以上五倍以下罚金；情节特别严重的，处五年以上有期徒刑，并处违法所得一倍以上五倍以下罚金或者没收财产：（一）未经许可经营法律、行政法规规定的专营、专卖物品或者其他限制买卖的物品的；（二）买卖进出口许可证、进出口原产地证明以及其他法律、行政法规规定的经营许可证或者批准文件的；（三）未经国家有关主管部门批准非法经营证券、期货、保险业务的，或者非法从事资金支付结算业务的;（四）其他严重扰乱市场秩序的非法经营行为。第三百零三条以营利为目的，聚众赌博或者以赌博为业的，处三年以下有期徒刑、拘役或者管制，并处罚金。开设赌场的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上十年以下有期徒刑，并处罚金。 "
}