{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=9a168abc3f31437aa876e64fd0dfd0c8",
    "案号": "（2010）绍越刑初字第368号",
    "案件名称": "唐为青重大责任事故一审刑事判决书",
    "法院": "绍兴市越城区人民法院",
    "所属地区": "绍兴市",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-09",
    "公开日期": "2014-06-30",
    "当事人": "唐为青",
    "案由": "重大责任事故",
    "法律依据": "《中华人民共和国刑法（1997年）》：第一百三十四条第一款，第一百三十四条，第六十七条第一款",
    "全文": "浙江省绍兴市越城区人民法院刑 事 判 决 书（2010）绍越刑初字第368号公诉机关绍兴市越城区人民检察院。被告人唐为青。因涉嫌过失引起火灾于2009年11月20日被绍兴市公安局越城区分局行政拘留，因涉嫌犯失火罪于2009年12月2日被绍兴市公安局越城区分局刑事拘留，同月12日被逮捕。现羁押于绍兴市看守所。辩护人李新江。绍兴市越城区人民检察院以绍越检刑诉（2010）313号起诉书指控被告人唐为青犯重大责任事故罪，于2010年6月8日向本院提起公诉。本院于同日立案受理，并依法组成合议庭，于2010年6月22日公开开庭审理了本案。经绍兴市越城区人民检察院建议，本院于2010年7月20日、9月30日两次对本案延期审理，并于2010年8月19日、10月30日两次对本案恢复审理。2010年12月9日，本院再次公开开庭审理了本案。绍兴市越城区人民检察院代理检察员王珏、被告人唐为青及其辩护人李新江到庭参加了诉讼。现已审理终结。经审理查明：2009年11月19日14时30分许，被告人唐为青及张凡、戚凡受倪凡甲雇佣，在绍兴市区正大装饰商城有限公司北海仓库50号内，无证从事气割工作。被告人唐为青在仓库阁楼气割钢槽时，因事先未按规定检查作业环境、消防设施和易燃物品等情况并采取相应防范措施，亦未合理控制火源与易燃物品距离，违反气割作业防火规范，致使气割时渣火掉入楼梯下的杂物堆，引燃胶水继而引发火灾。火灾造成周围仓库毁损面积2984.2平方米，直接财产损失价值合计人民币8266532.17元。2009年11月19日下午，绍兴市公安局越城区分局消防大队分别对被告人唐为青及闾凡、张凡、戚耀栓、倪凡甲进行传唤调查，被告人唐为青到案后如实供述了案发经过。2009年11月20日，公安机关对被告人唐为青处以行政拘留十五日的行政处罚，后经事故原因调查，查实被告人唐为青的行为涉嫌失火罪，遂于2009年12月2日撤销对被告人唐为青的行政处罚，对被告人唐为青予以刑事拘留。上述事实，被告人唐为青在开庭审理过程中亦不表异议，且有被害人倪凡乙、俞凡、邵凡、茅凡、单凡、余凡、洪凡的陈述，证人张凡、戚凡、倪凡甲、闾凡、姒如松，叶芬芬、柴宏亮、汪有斌的证言，火灾事故认定书，价格鉴定结论书，浙江省建设工程检测报告，现场勘验检查笔录、现场照片，个体营业执照，租赁合同，行政处罚决定书，撤销行政处罚决定书，抓获经过说明，被告人唐为青的第一次询问笔录及情况说明，人口信息等证据证实，足以认定。本院认为，被告人唐为青因在生产、作业中违反有关安全管理规定，无证操作，造成经济损失达八百余万元，情节特别恶劣，其行为已构成重大责任事故罪。公诉机关指控的罪名成立，本院予以支持。被告人唐为青在公安机关将其作为一般排查对象传唤到案后，主动交代了自己的犯罪事实，属自首，可依法对其从轻处罚。本案中，因被告人唐为青的重大过失行为导致火灾的发生，造成经济损失达八百余万元，又尚未赔偿各被害人的经济损失，可对其酌情从重处罚。鉴于被告人唐为青能自愿认罪，可对其酌情从轻处罚。被告人唐为青及其辩护人请求从轻处罚的意见，本院予以采纳。公诉机关提出被告人唐为青系自首，可依法从轻处罚；本案造成的经济损失尚未赔偿，可对被告人唐为青酌情从重处罚及被告人唐为青能自愿认罪，可酌情从轻处罚的量刑意见，本院亦予以采纳。依照《中华人民共和国刑法》第一百三十四条第一款、第六十七条第一款之规定，判决如下：被告人唐为青犯重大责任事故罪，判处有期徒刑三年六个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二00九年十一月二十日起至二0一三年五月十九日止）。如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省绍兴市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。审　判　长　　夏妙兴代理审判员　　陈建华人民陪审员　　郦　丽二〇一〇年十二月九日书　记　员　　裘彬彬 "
}