{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=5016d9501061427a885ba5e2c7b30d48",
    "案号": "（2010）杭西刑初字第570号",
    "案件名称": "王廷伟走私、贩卖、运输、制造毒品罪一审刑事判决书",
    "法院": "杭州市西湖区人民法院",
    "所属地区": "杭州市",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-15",
    "公开日期": "2014-06-30",
    "当事人": "王廷伟",
    "案由": "走私、贩卖、运输、制造毒品",
    "法律依据": "《中华人民共和国刑法（1997年）》：第三百四十七条第一款，第五十五条第一款，第五十六条第一款，第五十二条，第五十三条，第六十四条；《最高人民法院关于适用财产刑若干问题的规定》：第二条第一款",
    "全文": "杭州市西湖区人民法院刑 事 判 决 书（2010）杭西刑初字第570号公诉机关杭州市西湖区人民检察院。被告人王廷伟。因盗窃于2009年1月被劳动教养一年。因本案于2010年7月21日被刑事拘留，同年8月26日被依法逮捕。现押于杭州市西湖区看守所。辩护人陈乐年。杭州市西湖区人民检察院以杭西检刑诉（2010）572号起诉书指控被告人王廷伟犯贩卖毒品罪，于2010年11月25日向本院提起公诉。本院受理后，依法组成合议庭，公开开庭审理了本案。杭州市西湖区人民检察院代理检察员裘少波、被告人王廷伟及其辩护人陈乐年均到庭参加诉讼。现已审理终结。杭州市西湖区人民检察院指控，2010年7月20日17时许，被告人王廷伟在杭州市拱墅区拱康路里佛桥处，将2包毒品以人民币19000元的价格贩卖给陈清，后在交易时被民警当场抓获，经鉴定，该2包毒品均检出甲基苯丙胺，共净重48.64克。被告人王廷伟及其辩护人辩称，被告人王廷伟帮助“小胡子”贩卖毒品仅是为了归还人情并非为了从中获利，此外，被告人王廷伟还辩称其是被特勤引诱而犯罪。经审理查明：2010年7月20日17时许，被告人王廷伟在杭州市拱墅区拱康路里佛桥处，将2包毒品以人民币19000元的价格贩卖给陈清，后在交易时被民警当场抓获，经鉴定，该2包毒品均检出甲基苯丙胺，共净重48.64克。上述事实，有公诉机关提供的并经庭审质证的下列证据证实：1、证人陈清的证言，证实其与被告人王廷伟经电话联系，于2010年7月20日在杭州市拱墅区拱康路里佛桥处进行毒品交易，后被当场抓获的事实。2、证人蒋清的证言，证实2010年7月20日，其陪同陈清在杭州市拱墅区拱康路里佛桥处与被告人王廷伟进行毒品交易的事实。3、证人冯清甲、冯清乙的证言，证实2010年7月20日下午，冯清甲、冯清乙陪同被告人王廷伟前往杭州市拱墅区拱康路里佛桥，冯清乙根据被告人王廷伟的要求为其保管一个纸袋子，王廷伟上了一辆越野车后给冯清乙打手势，冯清乙就骑电动车到越野车旁把纸袋子交给被告人王廷伟。后被公安民警抓获。4、辨认笔录，证实经证人陈清、蒋清的辨认，王廷伟就是贩卖毒品冰毒给陈清的人。5、扣押物品清单、毒品照片、毒品上交清单、毒品检验报告，证实从王廷伟处扣押两包毒品，经鉴定净重48.64克，均检出甲基苯丙胺。6、公安机关出具的关于抓获被告人王廷伟的经过情况说明，证实被告人王廷伟在贩卖毒品过程中被当场抓获的事实。7、户籍证明，证实被告人王廷伟的身份情况。8、前科材料，证实被告人王廷伟因盗窃于2009年1月被劳动教养一年的事实。上述证据，本院予以确认。对被告人王廷伟及其辩护人辩称被告人王廷伟帮助“小胡子”贩卖毒品仅是为了归还人情并非为了从中获利，经查，被告人王廷伟为归还人情帮助“小胡子”贩卖毒品且没有从中获利的辩解，仅有被告人王廷伟的供述，并无其他证据能够证实，而根据在案证据，被告人王廷伟贩卖毒品事实清楚，证据确实充分，故对被告人及其辩护人的辩解不予采信。对被告人提出其是被特勤引诱而犯罪的辩解，经查，没有证据证实本案有特勤介入，而被告人王廷伟具有明确的贩卖毒品的主观故意，不存在犯意的引诱；陈清向被告人要求购买40克冰毒，而被告人主动提出买50克冰毒可以便宜一些，因此也不存在数量上的引诱，故对被告人提出的其是被特勤引诱而犯罪的辩解不予采信。本案事实清楚，证据确实充分，足以认定。本院认为，被告人王廷伟明知是毒品而予以贩卖，其行为已构成贩卖毒品罪。公诉机关的指控成立。被告人王廷伟自愿认罪，酌情予以从轻处罚。据此，依照《中华人民共和国刑法》第三百四十七条第一、三款、第五十五条第一款、第五十六条第一款、第五十二条、第五十三条、第六十四条和《最高人民法院关于适用财产刑若干问题的规定》第二条第一款之规定，判决如下：一、被告人王廷伟犯贩卖毒品罪，判处有期徒刑十三年六个月，剥夺政治权利二年，并处罚金人民币26000元（刑期自判决执行之日期计算，执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年7月21日起至2024年1月20日止。罚金限判决生效后十日内缴纳）；二、作案工具电子秤一台予以没收。如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。审　判　长　　潘　波人民陪审员　　茅荣伟人民陪审员　　郑志俊二〇一〇年十二月十五日书　记　员　　伍正龙 "
}