{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=b3c797eda1524d9698690f1d57b76256",
    "案号": "（2010）象刑初字397号",
    "案件名称": "杨华与阳成阁故意伤害一审刑事附带民事判决书",
    "法院": "桂林市象山区人民法院",
    "所属地区": "桂林市",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-01",
    "公开日期": "2015-11-29",
    "当事人": "",
    "案由": "",
    "法律依据": "",
    "全文": "广西壮族自治区桂林市象山区人民法院刑 事 附 带 民 事 判 决 书（2010）象刑初字397号公诉机关广西壮族自治区桂林市象山区人民检察院。附带民事诉讼原告人杨华。系本案被害人。被告人阳成阁，无业。因涉嫌故意伤害罪，于2010年7月14日被桂林市公安局象山分局刑事拘留，同月23日由桂林市公安局象山分局执行逮捕。现羁押于桂林市第一看守所。桂林市象山区人民检察院以桂市象检刑诉字（2010）361号起诉书指控被告人阳成阁犯故意伤害罪，于2010年10月20日向本院提起公诉。在诉讼过程中，附带民事诉讼原告人杨华向本院提起附带民事诉讼。本院依法组成合议庭，公开开庭进行了审理。桂林市象山区人民检察院指派检察员万晖出庭支持公诉，附带民事诉讼原告人杨华、被告人阳成阁到庭参加诉讼。现已审理终结。桂林市象山区人民检察院指控，2010年6月2日15时30分左右，被告人阳成阁与其堂兄阳成阁甲到桂林市象山区环城南二路阳成阁甲父亲阳成阁乙家中，向阳成阁乙要回阳成阁甲的身份证，阳成阁甲在此与其弟阳成阁丙见面时因言语不和发生争吵，继而双方在家门口巷子处动手打起来，阳成阁丙的朋友被害人杨华与被告人阳成阁在劝架过程中发生冲突，被告人阳成阁心中不服，从家中拿出一把菜刀，趁杨华不备向其左前额处砍一刀，见杨华受伤流血即将菜刀扔弃逃离现场。被害人杨华受伤后经桂林市中医院治疗诊断：1、头皮挫裂伤；2、左额骨开放性骨折。法医鉴定杨华人身损伤程度构成轻伤。2010年7月13日，公安机关根据情报在桂林市瓦窑路冒险网吧将被告人阳成阁抓获归案。被告人阳成阁作案使用的凶器菜刀一把被公安机关缴获扣押。被告人阳成阁的亲属帮其赔偿被害人杨华医药费人民币4000元。公诉机关为证实其指控主张，当庭宣读和出示了被告人的供述；证人证言；被害人杨华的报案、陈述；司法鉴定结论书；现场辨认笔录、指认照片；户籍证明、被害人杨华的收条、扣押物品清单等证据。公诉机关认为，被告人阳成阁故意伤害他人身体健康，致人轻伤，其行为触犯《中华人民共和国刑法》第二百三十四条之规定，构成故意伤害罪，应追究刑事责任。附带民事诉讼原告人杨华诉称，由于被告人阳成阁的伤害行为造成其轻伤，要求被告人阳成阁赔偿医疗费3128.61元、鉴定费用800元、住院期间营养伙食补助费450元、陪人费540元、误工费1800元、后期美容修复费5000元、精神损失费10000元。本院认为，被告人阳成阁非法损害他人身体健康，致人轻伤，其行为已触犯《中华人民共和国刑法》第二百三十四之规定，构成故意伤害罪，应追究刑事责任。公诉机关指控被告人阳成阁犯故意伤害罪成立，本院予以支持。被告人阳成阁归案后，认罪态度较好，具有一定悔罪表现，并能通过其亲属赔偿被害人杨华部分经济损失，本院酌情对被告人阳成阁予以从轻处罚。对于附带民事诉讼原告人杨华提出的诉讼请求，仅有住院出院证明、病历及医药费、鉴定费、陪护证明等证据，其他证据未能在庭审时出示，原告人的单位证明仅证实其休息天数，不能说明其工资被扣除情况及月收入状况，休息天数应该结合原告人出院医嘱综合考虑，工资收入按城镇居民人均可支配收入平均计算。依照《中华人民共和国刑法》第二百三十四条第一款、第三十六条第一款、《中华人民共和国民法通则》第一百一十九条、《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条第一款之规定，判决如下：一、被告人阳成阁犯故意伤害罪，判处有期徒刑七个月（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年7月14日起至2011年2月13日止）。二、被告人阳成阁赔偿被害人杨华医疗费人民币3129元、误工费人民币1674元、鉴定费800元、住院伙食补助费360元、陪人费360元，共计人民币6323元（上述款项被告人应于判决生效之日起十日内付清，被告人不履行时，由原告人在规定的履行期间最后一日起二年内，申请本院强制执行）。如不服本判决，可在接到判决书之次日起十日内，通过本院或者直接向桂林市中级人民法院提出上诉，书面上诉的，应递交上诉状正本一份，副本一份。审　判　长　　刘先勇人民陪审员　　赵　萍人民陪审员　　王新华二〇一〇年十二月一日书　记　员　　吴　矾 "
}