{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=617c4c0a463b44b289175f3d13abcb60",
    "案号": "（2010）浙嘉刑初字第68号",
    "案件名称": "戈金法犯故意杀人罪一审刑事判决书",
    "法院": "浙江省嘉兴市中级人民法院",
    "所属地区": "浙江省嘉兴市",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-20",
    "公开日期": "2016-11-18",
    "当事人": "张大蚕根,吴来金,周龙余,周晓华,周晓红,戈金法",
    "案由": "故意杀人",
    "法律依据": "《中华人民共和国刑法》：第二百三十二条，第五十七条第一款；《中华人民共和国民法通则》：第一百一十九条；《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》：第十七条第一款",
    "全文": "浙江省嘉兴市中级人民法院刑 事 附 带 民 事 判 决 书（2010）浙嘉刑初字第68号公诉机关浙江省嘉兴市人民检察院。附带民事诉讼原告人张大蚕根，男，1922年4月24日生，汉族，住浙江省平湖市广陈镇民主村钱家浜**号。系被害人张龙金之父。附带民事诉讼原告人吴来金，女，1927年3月18日生，汉族，住浙江省平湖市广陈镇民主村钱家浜**号。系被害人张龙金之母。附带民事诉讼原告人周龙余，男，1952年12月10日生，汉族，住浙江省平湖市广陈镇民主村钱家浜**号。系被害人张龙金之夫。附带民事诉讼原告人周晓华，女，1975年7月2日生，汉族，住浙江省平湖市广陈镇民主村钱家浜**号。系被害人张龙金之女。附带民事诉讼原告人周晓红，女，1979年7月26日生，汉族，住浙江省平湖市广陈镇民主村钱家浜**号。系被害人张龙金之女。上述五原告人的诉讼代理人马建明（特别授权代理），浙江天卓律师事务所律师。被告人戈金法，曾用名戈海华，男，1974年10月21日生，汉族，初中文化，无业，户籍所在地：浙江省平湖市钟埭街道钟南村东陆家村**号，现住浙江省平湖市钟埭街道宏建小区**幢*单元***室。因本案于2010年6月19日被刑事拘留，同年6月30日被逮捕，现押于平湖市看守所。辩护人倪中柱，浙江金品律师事务所律师。浙江省嘉兴市人民检察院以嘉检刑诉[2010]95号起诉书指控被告人戈金法犯故意杀人罪，于2010年10月21日向本院提起公诉。在诉讼过程中，附带民事诉讼原告人张大蚕根、吴来金、周龙余、周晓华、周晓红向本院提起附带民事诉讼。本院受理后，依法组成合议庭，于2010年11月18日公开开庭合并审理了本案。嘉兴市人民检察院指派检察员曹晗青、代理检察员刘芳出庭支持公诉，附带民事诉讼原告人的诉讼代理人、被告人戈金法及辩护人到庭参加诉讼。在审理过程中，本院根据《最高人民法院关于严格执行案件审理期限制度的若干规定》第一条之规定，对本案延长审理期限两个月。本案现已审理终结。公诉机关指控：被告人戈金法因与前妻周晓华复婚未成和在周家做女婿时产生的家庭矛盾对周家心怀怨恨，预谋通过伤害周晓华的父母周龙余、张龙金来报复泄愤，遂于2010年6月17日下午携带匕首至平湖市广陈镇民主村钱家浜39号，藏于二楼房间内伺机伤害周晓华的父母。当晚8时许，戈金法看见被害人张龙金进入房间内，便用匕首朝被害人腹部连刺两刀。被害人张龙金经医院抢救无效死亡。公诉机关当庭宣读了证人证言、鉴定结论、出示了物证、书证等证据，诉请本院依照《中华人民共和国刑法》第二百三十二条之规定，以故意杀人罪对被告人戈金法依法判处。附带民事诉讼原告人周龙余、张大蚕根、吴来金、周晓华、周晓红以被告人戈金法的犯罪行为造成其经济损失为由，要求判令被告人戈金法赔偿死亡赔偿金200140元、丧葬费13740元、医疗费1724.4元、被抚养人生活费18437.5元、精神抚慰金50000元，共计284041.9元，原告人当庭提供了户籍证明、医疗费单据等证据。被告人戈金法辩称，其没有杀死被害人的故意；作案后其在准备去自首时被公安机关抓获。其辩护人提出：被害人家庭对本案的发生有一定过错；被告人戈金法的目的是要教训一下被害人，对其死亡的结果并非积极追求，刺的部位也非致命部位；被告人归案后认罪态度较好，请求从轻处罚。经审理查明：被告人戈金法于1994年经人介绍与周晓华相识、结婚，并入赘于周家，2006年7月双方协议离婚，后被告人戈金法欲与周晓华复婚，但遭周拒绝，加之离婚之前与周家长期产生的矛盾，被告人戈金法遂对周晓华之父周龙余、母张龙金怀恨在心，预谋报复。2010年6月17日下午，被告人戈金法携带匕首至平湖市广陈镇民主村钱家浜39号张龙金的家中，藏匿于二楼阁楼，后躲进二楼西面房间内伺机作案。当晚8时许，被害人张龙金进入房间，被告人戈金法遂用匕首朝张腹部连刺两刀，后逃离现场。被害人张龙金经送医院抢救无效死亡。2010年6月18日晚8时许，被告人戈金法在平湖市钟埭街道平钟公路钟南村村部路口被公安机关抓获。经法医鉴定：被害人张龙金系腹部受刺伤，造成胃破裂、肠破裂、肠系膜破裂、胰破裂，致急性失血性休克而死亡。另查明：被害人张龙金系农业户口，其父张大蚕根、母吴来金，有兄弟姐妹4人，与丈夫周龙余育有周晓华、周晓红二女。以上事实，有经庭审举证、质证的下列主要证据予以证实：1、证人周龙余证言，证实其发现其妻张龙金被刺伤流血，听张龙金讲是戈金法所为，还证实戈与周家产生矛盾的原因并威胁要杀掉周家的事实。2、证人周晓红证言，证实听张龙金讲是戈金法将其刺伤及戈与周家产生矛盾的过程。3、证人周晓华证言，证实因戈金法赌钱致双方感情不合，后又为拆迁分房而协议离婚，戈金法离婚后想复婚，但其和父母均不同意，所以戈与其家人产生矛盾，戈金法一直扬言要杀掉其全家。4、证人杨瑞英、周明华证言，证实张龙金被刺的时间、地点及伤势情况。5、证人陈海林、施天文证言，证实戈金法作案后当晚先后至二人家里，没有自首的意思表示。综上，本案事实清楚，证据确实、充分。关于被告人戈金法的相关辩解，本院认为，从被告人戈金法处扣押的笔记本记录的内容、证人周龙余、周晓华的证言及被害人行凶之前的准备、刀刺的部位均能证实被告人戈金法杀人的故意，故被告人所提没有杀人故意与事实不符；被告人在行凶之后，经过一整天才被抓获归案，期间并无任何投案自首的言行，故不能认定其有自首情节。本院认为，被告人戈金法为泄私愤，采用刀捅的手段故意非法剥夺他人生命，致一人死亡，其行为已构成故意杀人罪。公诉机关指控的罪名成立。被告人戈金法犯罪动机卑劣，后果严重，社会危害性大，依法应予严惩。辩护人所提被害人家庭对引发本案有过错的意见不能成立，辩护人要求对被告人从轻处罚的理由不足，不予照准。被告人的犯罪行为给附带民事诉讼原告人造成的经济损失计死亡赔偿金200140元、丧葬费13740元、被抚养人生活费18437.5元、医药费1724.4元，合计234041.9元，依法应当赔偿。原告人要求赔偿精神损失费缺乏依据，不予支持。据此，依照《中华人民共和国刑法》第二百三十二条、第五十七条第一款、《中华人民共和国民法通则》第一百一十九条、《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条之规定，判决如下：一、被告人戈金法犯故意杀人罪，判处死刑，剥夺政治权利终身。二、被告人戈金法赔偿附带民事诉讼原告人张大蚕根、吴来金、周龙余、周晓华、周晓红死亡赔偿金、丧葬费、被抚养人生活费、医疗费等经济损失234041.9元。限判决生效后十日内履行。如不服本判决，可在接到判决书之次日起十日内，通过本院或者直接向浙江省高级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本两份。审　判　长　虞　峰代理审判员　马　振人民陪审员　翁家德二〇一〇年十二月二十日书　记　员　张　琴 "
}