{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=da8fabb9c4d546cc912c6454e9361abc",
    "案号": "（2011）渭刑初字第00011号",
    "案件名称": "郎涛、陈郡与贩卖毒品一案一审刑事判决书",
    "法院": "咸阳市渭城区人民法院",
    "所属地区": "咸阳市",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-02",
    "公开日期": "2014-12-26",
    "当事人": "郎涛,陈郡与",
    "案由": "走私、贩卖、运输、制造毒品",
    "法律依据": "《中华人民共和国刑法（1997年）》：第三百四十七条第一款，第六十八条第一款",
    "全文": "咸阳市渭城区人民法院刑 事 判 决 书（2011）渭刑初字第00011号公诉机关渭城区人民检察院。被告人郎涛，男，1965年2月20日出生，汉族，初中文化程度。1982年因犯盗窃罪被咸阳市人民法院判处管制二年，1999年11月19日因犯盗窃罪被咸阳市秦都区人民法院判处有期徒刑三年，2010年7月28日因涉嫌犯贩卖毒品罪被咸阳市公安局渭城分局刑事拘留，同年8月23日被依法逮捕，现羁押于咸阳市渭城区看守所。被告人陈郡与，男，1967年1月12日出生，汉族，高中文化程度。2010年7月28日因涉嫌犯贩卖毒品罪被咸阳市公安局渭城分局刑事拘留，同年8月23日被依法逮捕。现羁押于咸阳市渭城区看守所。渭城区人民检察院以咸渭检刑诉字（2010）第376号起诉书指控被告人郎涛、陈郡与犯贩卖毒品罪，于2010年11月16日向本院提起公诉，并建议适用简易程序审理。本院审查后，依法适用简易程序审理，实行独任审判，于2010年11月23日公开开庭审理了本案。被告人郎涛、陈郡与到庭参加了诉讼。现已审理终结。渭城区人民检察院指控：1、2010年7月24日中午，被告人郎涛在咸阳市国棉七厂一区车棚附近向被告人陈郡与贩卖毒品海洛因0.2克，获赃款200元；随后被告人陈郡与在咸阳市毕塬路七九五厂医院门口将其中的0.1克毒品海洛因贩卖给张下下，获赃款150元。2、2010年7月28日中午，被告人郎涛在咸阳市国棉七厂一区车棚附近向被告人陈郡与贩卖毒品海洛因0.3克，获赃款300元；随后被告人陈郡与在七九五厂区家属院向张下下贩卖毒品海洛因时被咸阳市公安局渭城分局的工作人员当场抓获，并从其身上收缴毒品海洛因0.3克。上述事实，被告人郎涛、陈郡与在开庭审理过程中均无异议，且有证人证言、书证、物证及鉴定结论等证据证实，足以认定。本院认为，被告人郎涛、陈郡与违反国家毒品管理法规，明知是毒品而向他人贩卖。其中被告人郎涛贩卖毒品海洛因2次，共计0.5克；被告人陈郡与贩卖毒品海洛因2次，共计0.4克。其行为均侵犯了国家对毒品的管理制度和他人的人身健康权利，构成贩卖毒品罪。公诉机关指控被告人郎涛、陈郡与贩卖毒品罪的事实清楚，证据确实、充分，罪名成立。被告人陈郡与协助民警将被告人郎涛抓获，属立功表现，依法可以从轻处罚。鉴于被告人郎涛、陈郡与在庭审中认罪态度较好，被告人郎涛的家属能积极交纳罚金1000元，可酌情从轻处罚。依照《中华人民共和国刑法》第三百四十七条第一款、第四款及第七款、第六十八条第一款之规定，经本院审判委员会研究决定，判决如下：一、被告人郎涛犯贩卖毒品罪，判处有期徒刑一年三个月（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2010年7月28日起至2011年10月27日止），并处罚金（人民币）3000元（已交纳1000元，剩余2000元限判决生效后三十日内缴清）。二、被告人陈郡与犯贩卖毒品罪，判处有期徒刑一年（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2010年7月28日起至2011年7月27日止），并处罚金（人民币）3000元（限判决生效后三十日内缴清）。如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向咸阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。审判员　　常锐睿二〇一〇年十二月二日书记员　　牛传旺附：相关法律条文《中华人民共和国刑法》第三百四十七条走私、贩卖、运输、制造毒品，无论数量多少，都应当追究刑事责任，予以刑事处罚。……。走私、贩卖、运输、制造鸦片不满二百克、海洛因或者甲基苯丙胺不满十克或者其他少量毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金；……。……。对多次走私、贩卖、运输、制造毒品，未经处理的，毒品数量累计计算。《中华人民共和国刑法》第六十八条犯罪分子有揭发他人犯罪行为，查证属实的，或者提供重要线索，从而得以侦破其他案件等立功表现的，可以从轻或者减轻处罚；有重大立功表现的，可以减轻或者免除处罚。……。 "
}