{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=4e6bd3166bd34904b7b785a1b837b035",
    "案号": "（2011）涡刑初字第00003号",
    "案件名称": "韩召生犯受贿罪一审刑事判决书",
    "法院": "涡阳县人民法院",
    "所属地区": "涡阳县",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-15",
    "公开日期": "2015-12-17",
    "当事人": "韩召生",
    "案由": "受贿",
    "法律依据": "《中华人民共和国刑法》：第三百八十五条第一款，第三百八十六条，第三百八十三条第一款，第六十七条第一款，第六十七条第一款，第三十七条，第六十四条，第六十一条",
    "全文": "安徽省涡阳县人民法院刑 事 判 决 书（2011）涡刑初字第00003号公诉机关涡阳县人民检察院。被告人韩召生，男，38岁（1973年8月20日出生），汉族，大学文化，公安民警，中共党员，2000年1月被分配到涡阳县公安局刑警大队技术中队任法医至今，住涡阳县城关镇淮中大道北127号-1-302室。因涉嫌受贿罪于2010年4月9日被涡阳县人民检察院刑事拘留，同年4月21日经亳州市检察院决定逮捕，同年4月23日由涡阳县公安局执行逮捕，同年6月12日经涡阳县人民检察院决定依法取保候审；同年11月2日经本院决定重新办理了取保候审手续。现在家。辩护人葛会民，安徽永恒律师事务所律师。涡阳县人民检察院以涡检刑诉（2010）230号起诉书指控被告人韩召生犯受贿罪，于2010年11月2日向本院提起公诉。本院受理后，依法组成合议庭，公开开庭审理了本案。涡阳县人民检察院检察员刘海娜出庭支持公诉，被告人韩召生及其辩护人葛会民到庭参加了诉讼。现已审理终结。涡阳县人民检察院指控：2007年底至2010年4月间，被告人韩召生给他人做伤情鉴定期间，利用职务之便，收受王文辉、王西标、邓诗峰、邹广彬、牛伟红、梁久清、陈学振、金克旺、秦玲、张敏、马继勤、陈双龙等人的现金（人民币）8100元、购物卡1200元、手机话费1000元。对于上述事实，公诉机关出示了被告人供述、证人证言、书证等证据，据此以被告人韩召生触犯《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十三条第一款第（三）项、第六十七条第一款之规定，构成受贿罪，提请依法判处。被告人韩召生对起诉书指控事实没有意见，辩称收取邓诗峰购物卡1000元没有利用职务之便，既没有委托鉴定，也没有做鉴定。辩护人主要辩护意见：（一）起诉书指控被告人收受1200元购物卡，不应认定受贿数额。理由如下：1、购物卡不属于现金（人民币）范畴；2、购物卡的价值低于人民币的价值；3、邓诗峰所送1000元购物卡不应计入受贿数额范围内，韩召生没有利用职务之便。（二）起诉书指控存入被告人手机中的话费1000元，不应认定被告人受贿。手机费是用来通话的费用，是支付给移动公司的费用，韩召生的手机用途主要是用于联系工作，无法证明韩召生得到的数额。（三）被告人韩召生具有以下法定、酌定从轻、减轻处罚的情节：1、被告人韩召生是自首；2、被告人韩召生已全部退还赃款；3、韩召生犯罪情节较轻，且平常表现较好；4、本案适用普通程序简易审理，依法应从轻、减轻处罚。综上所述，被告人韩召生受贿数额在10000元以下，且具有诸多法定和酌定从轻、减轻处罚的情节，故对其应免予刑事处罚。经审理查明：1、2010年2月的10号，被告人韩召生在给本县青町镇王文辉做伤情鉴定期间，利用职务之便，收受王文辉的弟弟王文现金（人民币）1000元。2、2010年春节后的10号，被告人韩召生在给本县楚店镇王西标、周雪皊及其家人做伤情鉴定期间，利用职务之便，收受王西标现金（人民币）2000元。3、2010年春节后的10号，被告人韩召生在准备给本县义门镇的邓诗峰做伤情鉴定期间（因未有委托手续，没做鉴定），收受邓诗峰购物卡1000元；价值人民币850元。4、2009年5-6月间的10号，被告人韩召生在给本县陈大镇的梅文军做伤情鉴定期间，利用职务之便，收受梅文军的亲友邹广彬现金（人民币）1000元。5、2010年4月的10号，被告人韩召生在给本县曹市镇的牛宝顺等五人做伤情鉴定期间，利用职务之便，收受牛宝顺的儿子牛伟红现金（人民币）1000元；另外牛伟红为韩召生输入500元的手机费。6、2009年7月间的10号，被告人韩召生在给本县城西镇的梁文强做伤情鉴定期间，利用职务之便，收受梁文强的父亲梁久清现金（人民币）500元。7、2007年1-2月间的10号，被告人韩召生在给本县张老家乡的荆志岭做伤情鉴定期间，利用职务之便，收受荆志岭的亲友陈学振现金（人民币）600元。8、2009年4月间的10号，被告人韩召生在给本县城关镇的金克旺做伤情鉴定期间，利用职务之便，收受金克旺的朋友现金（人民币）500元。9、2007年底的10号，被告人韩召生在给本县城关镇的崔建国做伤情鉴定期间，利用职务之便，收受崔建国的妻子秦玲现金（人民币）1000元。10、2008年底的10号，被告人韩召生在给本县义门镇的武建良做伤情鉴定期间，利用职务之便，收受武建良的亲友张敏购物卡200元。价值人民币170元。11、2008年底的10号，被告人韩召生在给本县张老家乡的张守权、马素英做伤情鉴定期间，收到张守权、马素英的亲友马继勤为其存储手机费500元。12、2010年4月的10号，被告人韩召生在给本县耿皇乡的郑美做伤情鉴定期间，利用职务之便，收受郑美的亲友陈双龙现金（人民币）500元。案发后，被告人韩召生主动向检察机关交待了犯罪事实，并将收受的全部现金及购物卡退缴检察机关。上述事实，被告人韩召生在开庭审理过程中基本无异议，并有王文辉、王文昶、王西标、周之营、邓诗峰、邹广彬、牛伟红、梁久清、陈学振、金克旺、马保臣、崔建国、秦玲、张敏、褚汉华、马继勤、陈双龙、袁志刚、王浩川、谢向东等人的证言，书证——情况说明、手机查询说明、南天购物城说明、被告人韩召生身份证明等证据证实，足以认定。本院认为，被告人韩召生身为国家工作人员，利用职务之便，非法收受他人现金8100元、购物卡1200元（折合人民币1080元）、手机费1000元（折合人民币700元）为他人谋取利益，其行为构成受贿罪，公诉机关指控罪名成立，应予支持；公诉机关将牛伟红、马继勤为韩召生存储的手机费1000元全部计入受贿数额证据不足，因不能准确认定被其实际占有的话费数额，故可酌情去除部分（酌情去除300元）。鉴于被告人韩召生能够主动交待犯罪事实，系自首，且全部退出收受款，确有悔罪态度，故可对其免予刑事处罚。被告人非法所得，依法予以没收。根据本案的具体情节，依照《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十三条第一款第（三）项、第六十七条第一款、第三十七条、第六十四条、第六十一条之规定，判决如下：一、被告人韩召生犯受贿罪，免予刑事处罚。二、被告人韩召生退缴的现金8100元、购物卡1200元（折合人民币1080元）、手机费1000元（折合人民币700元），依法没收。如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向亳州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。审判长　　张会风审判员　　肖永建审判员　　孔　灿二〇一〇年十二月十五日书记员　　邓建国 “”"
}