{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=15ca1b80ebd74b91913dfeeee353b190",
    "案号": "（2006）永刑初字第67号",
    "案件名称": "被告人张福洲抢劫罪、敲诈勒索罪刑事判决书",
    "法院": "永济市人民法院",
    "所属地区": "永济市",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-02",
    "公开日期": "2016-10-31",
    "当事人": "张福洲",
    "案由": "",
    "法律依据": "《中华人民共和国刑法》：第二百六十三条，第二百七十四条，第二百七十四条，第七十七条第一款，第七十七条第一款，第二十五条第一款，第二十七条第一款，第二十三条第一款，第六十九条第一款，第六十九条第一款",
    "全文": "山西省永济市人民法院刑 事 判 决 书（2006）永刑初字第67号公诉机关永济市人民检察院。被告人张福洲，男，1962年10月3日出生，汉族，中技文化，工人，住永济市中山西街**号北45-3-11。因涉嫌抢劫罪，敲诈勒索罪，于2010年4月26日被要依法逮捕。现羁押在永济看守所。辩护人寇增芮，山西蒲坂律师事务所律师。永济市人民检察院以永检刑诉（2010）179号起诉书指控被告人张福洲犯抢劫罪、敲诈勒索罪，于2010年11月23日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。永济市人民检察院指派检察员王波出庭支持公诉，被告人张福洲及其辩护人寇增芮到庭参加诉讼。现已审理终结。永济市人民检察院指控，1998年3月间，夏县人王福洲对永济电机厂职工李福洲讲，本县骨科医院乔福洲（又名忠娃）打麻将设套骗了自己几十万元，想法将款弄回来。李福洲便纠集被告人王永恩及候马人张某甲、省建一公司职工王某甲、王开及永济电机厂职工张福洲，于1998年4月8日晚，由被告人王永恩驾车，持猎枪、匕首窜至夏县骨科医院，将乔福洲挟持到县城外，对其进行殴打，并抢走现金3000元。由于乔福洲不承认自己就是忠娃才被放走。数日后，李福洲得知乔福洲就是忠娃的情况后，再次纠集张某甲等人，于1998年5月3日晚持猎枪、匕首将乔福洲及其亲戚张某乙一并挟持到候马市单家营村，对乔进行威胁、恐吓，向其索要现金15万元，乔迫于无奈，答应三日内送款才被放走。1998年5月11日上午，被告人王永恩与李福洲等人乘出租车窜至平陆县城，打电话让乔将款送到夏洛公路边绑红布条树木处，被告人王永恩乘出租车于当日下午6时许在该处取钱时，被公安机关抓获。就指控的上述事实，公诉机关当庭提供了报案材料、证人证言。同案犯供述笔录等证据，认为被告人王永恩无视国法，伙同他人采用暴力手段，持枪抢劫他人钱财；采用胁迫、恐吓手段敲诈他人钱财，数额巨大，其行为已构成抢劫罪、敲诈勒索罪。被告人王永恩犯有数罪，应数罪并罚。被告人王永恩在共同犯罪中起次要作用，系从犯，应从轻处罚。被告人王永恩在实施敲诈勒索的犯罪过程中，由于意志以外的原因而未得逞，系犯罪未遂，可比照既遂犯从轻处罚，请求依法判处。被告人王永恩对公诉机关指控的事实不持异议。辩护人辩护意见为：被告人王永恩的犯罪动机和目的以及行为与其他几名同案犯有着本质区别，其主观恶性小，且是在被动的情况下参与到犯罪中去的，属从犯，应从轻或减轻处罚，其在参与敲诈勒索的犯罪过程中，系犯罪未遂，应当此照既遂犯从轻处罚。另外被告人王永恩因此次的敲诈勒索行为已被原运城地区劳动教养委员会劳动教养三年，请求对其从轻或减轻处罚。经审理查明，1998年3月间，夏县人王福洲（在逃）对永济电机厂职工李福洲（已判刑）讲，夏县骨科医院乔福洲（又名忠娃）打麻将设套骗了自己几十万元，想让李福洲将款弄回来。李福洲便纠集被告人王永恩及候马人张某甲（已判刑）、省建一公司职工王某甲（已判刑）、王开及永济电机厂职工张福洲（二人均在逃），于1998年4月8日晚，由被告人王永恩开车，持猎枪、匕首窜至夏县骨科医院，王永恩在车上等候，李福洲等人下车将乔福洲挟持，车开到夏县城外，李福洲等人又将乔福洲拉到车外进行殴打，抢走其现金3000元，期间被告人王永恩未下车参与殴打乔福洲。由于乔福洲不承认自己就是王福洲所说的忠娃才被放走。数日后，李福洲得知乔福洲就是忠娃的情况后，再次纠集张某甲、张福洲及永济电机厂职工涂新阳（在逃），于1998年5月3日晚持猎枪、匕首将乔福洲及其亲戚张某乙一并挟持到候马市单家营村，对乔进行威胁、恐吓，向其索要现金15万元，乔福洲迫于无奈，答应三日内送款才被放走。1998年5月11日，被告人王永恩与李福洲、张某甲、张福洲、涂新阳乘出租车窜至平陆县城打电话让乔福洲将款送往夏洛公路边绑红布条树木处。在平陆县城吃过饭后，几人便乘出租车来到离平陆县城四、五里地处，李福洲、张某甲、张福洲、涂新阳下了车等送钱的人，李福洲告诉被告人王永恩过一两个小时以后来接他们，被告人王永恩便与司机返回平陆县城。下午6时许，被告人王永恩与司机驾车返回到绑红布条的地方后，被公安机关抓获。同时查明，被告人王永恩因此次的敲诈勒索行为已于1999年2月被原运城行政公署劳动教养委员会决定劳动教养三年。上述事实，有检察机关提交，并经法庭质证、认证的下列证据予以证明：1、受害人乔福洲的报案材料，证明1998年4月8日晚10时左右其在骨科医院被几个人挟持到一辆车上后遭拳打脚踢枪托砸并从其身上抢走现金3000元。1998年5月3日晚10时许其和亲戚张某乙开车回骨科医院时被四个人持猎枪、匕首挟持至候马后，经辩认还是上次那伙人，四人向其索要15万元，其迫于无奈答应给钱后才将其和张某乙放走。2、张某乙的陈述材料，证明1998年5月3日晚10时30分和乔福洲开车回医院途中被四个人持猎枪、匕首挟持到候马，将其打昏并向乔福洲索要现金15万元，后乔福洲答应给钱后才将二人放走。3、周福洲证言，证明1998年5月11日下午，其和张某乙骑摩托车从夏县至洛阳方向骑，在路上发现有3棵绑红布条树后便将车停下，后来有一辆面的过来停下来一个人，问他们是夏县人吗，路上有无交警，这时来了一辆警车向其要摩托车手续，从面的上下来说话的那个人（王永恩），便被警察抓住了。4、同案犯李福洲、张某甲、王某甲的供述笔录，证明其伙同被告人王永恩持枪抢劫、敲诈乔福洲钱财的事实。5、被告人王永恩的供述笔录，证明其伙同他人抢劫、敲诈他人钱财的事实经过。6、山西省新绛县人民法院（1997）新刑初字第102号刑事判决书，证明被告人王永恩1998年1月因犯敲诈勒索罪被判处有期徒刑六个月，缓刑一年。7、劳动教养决定书，证明被告人王永恩因敲诈勒索于1999年2月8日被原运城行政公署劳动教养委员会决定劳动教养三年。本院认为，被告人王永恩伙同他人采用暴力手段，持枪抢劫他人钱财；采用胁迫、恐吓手段敲诈他人钱财，数额巨大，其行为已构成抢劫罪、敲诈勒索罪。永济市人民检察院的指控，事实清楚、证据充分、罪名成立，予以支持。被告人王永恩犯有数罪，应对其实行数罪并罚。被告人王永恩在共同犯罪中起次要作用，系从犯，应当减轻处罚。被告人王永恩在实施敲诈勒索犯罪过程中，由于意志以外的原因而未得逞，系犯罪未遂，可以比照既遂犯减轻处罚。被告人王永恩因同一行为被劳动教养三年，根据《最高人民法院关于劳动教养日期可否折抵刑期问题的批复》，其被劳动教养的日期可以折抵刑期。辩护人的辩护意见予以采纳。依照《中华人民共和国刑法》第二百六十三条第（七）项、第二百七十四条、第七十七条、第二十五条、第二十七条、第二十三条、第六十九条之规定，判决如下：被告人张福洲犯抢劫罪，判处有期徒刑七年，并处罚金人民币20000元；犯敲诈勒索罪，判处有期徒刑一年，决定执行有期徒刑七年，并处罚金人民币20000元。（刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2005年11月7日起至2009年11月6日止）。如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向山西省运城市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本两份。审判长　　李平海二〇一〇年十二月二日书记员　　尹莎莎 "
}