{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=2ddf0766d28a4698b4aae6e214e0cbcf",
    "案号": "（2011）渭刑初字第00045号",
    "案件名称": "乔建军诈骗、盗窃一案一审刑事判决书2",
    "法院": "咸阳市渭城区人民法院",
    "所属地区": "咸阳市",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-23",
    "公开日期": "2014-12-26",
    "当事人": "乔建军",
    "案由": "",
    "法律依据": "《中华人民共和国刑法（1997年）》：第二百六十六条，第二百六十四条，第二百六十四条，第六十九条第一款，第六十九条第一款，第七十二条第一款，第七十二条第一款，第七十三条第一款",
    "全文": "咸阳市渭城区人民法院刑 事 判 决 书（2011）渭刑初字第00045号公诉机关渭城区人民检察院。被告人乔建军，男，汉族，1965年2月7日出生，汉族，初中文化程度。2010年7月14日因涉嫌犯诈骗罪被咸阳市公安局渭城分局刑事拘留，同年8月13日被依法逮捕。现羁押于咸阳市渭城区看守所。渭城区人民检察院以咸渭检刑诉（2010）403号起诉书指控被告人乔建军犯诈骗罪、盗窃罪，于2010年11月30日向本院提起公诉。本院依法组成合议庭，于2010年11月22日公开开庭审理了本案，渭城区人民检察院代理检察员刘宝靖依法出庭支持公诉，被告人乔建军到庭参加诉讼。现已审理终结结。渭城区人民检察院指控，2009年10月20日上午，被告人乔建军以能帮助被害人唐里里从咸阳市公安局交通警察支队渭城大队将被扣车辆要回为由，在渭城交警大队附近从唐里里处骗取现金5000元。后又在咸阳市人民东路国美电器四楼四零一室唐里里的办公室内盗走液晶显示器及电脑主机各一台，价值1000元。破案后，赃物已追退。起诉书以被告人供述、被害人陈述、书证、物证及鉴定结论等证据，认定被告人乔建军诈骗他人现金5000元，数额较大；盗窃他人财物1000元，数额较大，其行为已触犯《中华人民共和国刑法》第二百六十六条、第二百六十四条之规定，应当以诈骗、盗窃罪追究刑事责任。诉请本院依法判处。被告人乔建军在开庭审理过程中对起诉书认定的基本事实不持异议，表示认罪。辩解称其已向被害人唐里里退回了所诈骗的赃款5000元，请法庭依法给以确认，并请法庭酌情对其从轻处罚。经审理查明，被告人乔建军和被害人唐里里系同学关系，被告人乔建军曾在被害人唐里里位于咸阳市人民东路国美电器四楼四零一室唐里里的办公室居住过，并持有被害人唐里里办公室一把钥匙。2009年10月20日上午，被告人乔建军向被害人唐里里谎称其认识咸阳市交通警察支队渭城大队的一个名叫“蒲里里”的司机，能帮助被害人唐里里从咸阳市公安局交通警察支队渭城大队要回被扣押车辆，在咸阳市公安局交通警察支队渭城大队附近，被告人乔建军在被害人唐里里手中骗取办事经费现金（人民币）5000元后逃走。当天，被告人乔建军来到被害人唐里里位于咸阳市人民东路国美电器四楼四零一室的办公室，盗走液晶显示器及电脑主机各一台。经鉴定，被盗的液晶显示器、电脑主机共计价值（人民币）1000元。归案后，赃款、赃物均已追退被害人唐里里。以上事实，被告人乔建军在开庭审理过程中不持异议，且有被害人唐里里的陈述、书证被害人唐里里的报案材料、公安机关接受刑事案件登记表、公安机关的侦破报告、公安机关的在逃人员信息登记表、旬邑县公安局民警张里里、张里抓获被告人乔建军经过的证明、被扣押黑色尼桑小轿车的证明一份、咸阳市公安局交通警察支队渭城大队证明一份、领条一张、收条两张、被告人乔建军户籍证明、物证盗窃财物的照片及被盗财物的估价鉴定结论等证据证实，足以认定。本院认为，被告人乔建军以非法占有为目的，采用虚构事实的方法骗取被害人唐里里现金（人民币）5000元，数额较大，侵犯了被害人唐里里财物的所有权，构成诈骗罪。被告人唐里里以非法占有为目的，采用秘密的方法窃取被害人唐里里的财物价值（人民币）1000元，数额较大，其行为侵犯了被害人唐里里财物的所有权，构成盗窃罪。公诉机关指控被告人乔建军诈骗、盗窃的犯罪事实清楚，证据确实、充分，罪名成立。被告人乔建军犯诈骗罪、盗窃罪，依法应当数罪并罚。鉴于被告人乔建军归案后已向被害人退赔了诈骗的赃款及盗窃的赃物，其家属代交罚金，可酌情从轻处罚，依法可以适用缓刑。根据被告人乔建军犯罪情节及其认罪态度，依照《中华人民共和国刑法》第二百六十六条、第二百六十四条、第六十九条、第七十二条、第七十三条之规定，判决如下：被告人乔建军犯诈骗，判处有期徒刑十个月，并处罚金（人民币）3000元；犯盗窃罪，单处罚金（人民币）1000元，决定执行有期徒刑十个月，缓刑一年（缓刑考验期限，从判决确定之日起计算），罚金（人民币）4000元（已缴清）。如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向咸阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。审　判　长　　张育合人民陪审员　　李慧珍人民陪审员　　魏　瑞二〇一〇年十二月二十三日书　记　员　　王　敏附：相关法律条文《中华人民共和国刑法》第二百六十六条诈骗公私财物，数额较大的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。本法另有规定的，依照规定。《中华人民共和国刑法》第二百六十四条盗窃公私财物，数额较大或者多次盗窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产；有下列情形之一的，处无期徒刑或者死刑，并处没收财产：（一）盗窃金融机构，数额特别巨大的；（二）盗窃珍贵文物，情节严重的。《中华人民共和国刑法》第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑最高不能超过二十年。《中华人民共和国刑法》第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，根据犯罪分子的犯罪情节和悔罪表现，适用缓刑确实不致再危害社会的，可以宣告缓刑。被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。《中华人民共和国刑法》第七十三条拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。缓刑考验期限，从判决确定之日起计算。 "
}