{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=61739536b75145438221c481843262b1",
    "案号": "（2010）灞刑初字第202号",
    "案件名称": "张环、王和谐过失致人死亡罪一审刑事判决书",
    "法院": "西安市灞桥区人民法院",
    "所属地区": "西安市",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-07",
    "公开日期": "2014-12-15",
    "当事人": "张环,王和谐",
    "案由": "过失致人死亡",
    "法律依据": "《中华人民共和国刑法（1997年）》：第一百三十四条第一款，第一百三十四条，第七十二条第一款",
    "全文": "西安市灞桥区人民法院刑 事 判 决 书（2010）灞刑初字第202号公诉机关西安市灞桥区人民检察院。被告人张环（又名张瑜），农民。因涉嫌犯过失致人死亡罪于2010年8月12日被刑事拘留，8月27日被逮捕。现羁押于西安市灞桥区看守所。被告人王和谐，农民。因涉嫌犯过失致人死亡罪于2010年8月12日被刑事拘留，8月27日被逮捕。现羁押于西安市灞桥区看守所。西安市灞桥区人民检察院以西灞检刑诉（2010）199号起诉书指控被告人张环、王和谐犯过失致人死亡罪，于2010年11月10日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。西安市灞桥区人民检察院指派检察员王晓宇出庭支持公诉，被告人张环、王和谐到庭参加诉讼。现已审理终结。西安市灞桥区人民检察院指控，2010年8月11日上午11时许，被告人张环在灞桥区红旗街道办事处湾子村王登胜家建房工地驾驶吊车上楼板过程中，负责指挥的被告人王和谐脱离岗位，吊车臂碰触到空中高压电线，致正在挂楼板的张玉郎、张新胜触电死亡。为证明此事实，公诉人当庭出示了证人证言、现场照片、法医鉴定书、被告人供述等证据，认为被告人张环、王和谐已触犯《中华人民共和国刑法》第二百三十三条之规定，均构成过失致人死亡罪。建议本院对两被告人分别判处一至三年有期徒刑。被告人张环、王和谐对其涉案行为供认不讳，同意赔偿损失，请求从轻处罚，对公诉机关的量刑建议无异议。经审理查明，2010年8月，被告人王和谐在无建筑资质的情况下承揽了灞桥区红旗街道办事处湾子村王登胜家的住房建筑工程，又违反《电力设施保护条例》第十七条之规定，于2010年8月11日雇佣张环的吊车在高压电线下进行起重作业，张环在进行起重作业时也未采取安全防范措施，王和谐在指挥吊车作业时又中途离开，当日11时许，吊车与高压电线发生碰触，正在手抓钢缆勾挂楼板的民工张玉郎和张新胜被电击伤，经医院抢救无效死亡。经本院调解，被告人张环、王和谐与两被害人家属就损失赔偿达成了如下协议：张环向张新胜家属一次性赔偿140000元人民币；王和谐向张玉郎家属一次性赔偿110000元人民币。该协议已实际履行，张玉郎、张新胜家属建议对张环、王和谐从宽处理。本案有下列证据：1、王均相的证言证明，2010年8月11日中午，他在父亲王登胜的建房工地看上楼板，11时许，他看见挂楼板的工人突然倒地，其他人就抢救，送到医院后医生说人已经不行了。他父亲房边有一高压电线，吊车在高压电线下作业，往上吊楼板时碰到了高压线。包工头是王和谐，他们让用电葫芦上楼板，这样安全，但王硬要用吊车，说是其雇吊车，不要他们管。2、张宏文的证言证明，2010年8月11日中午，他正在干活，听见一声响，楼下人就喊电把人打了，王和谐等人打120电话把张新胜、张玉郎送到医院去了。3、王小红的证言证明，2010年8月11日中午，他在父亲王登胜的建房工地看上楼板，11时许，两个民工把吊楼板的钢丝绳挂好了，吊臂往东摆了一下，猛然一声响碰在了高压线上，吊臂又摆回来。两个民工倒在地上，都不动弹了。高压线就在房上边偏西一点，吊车在高压线西边，想从高压线下边把楼板掏过去，吊车和高压线距离不到两米。是吊臂还是吊绳碰上高压线的，他未看见。是包工头王和谐叫的吊车，他们把活包给了王，至于他如何把房盖起来，他们不管。4、王和谐的供述证明，2010年8月11日中午，他带包工队给王均相家盖房，雇张环的吊车上楼板，11时许，他去路边乘凉喝水，听见一声响，吊车的钢缆和高压电线碰起火花，两个拉钢缆的民工倒地了，他们赶紧打120电话抢救，没救过来。刚开始吊楼板是他指挥的，上了9块楼板后就觉得没事了去喝水，发生了事情，两个死者是他雇佣的，负责给楼板挂钢缆。现场上方的高压电线他看见了，但觉得离得远，可能没事，吊车司机也认为可以吊，没想到出事了。他的工队无包工资质。5、张环的供述证明，2010年8月11日中午，他开吊车去湾子村给主家吊楼板，工地上方有3根高压电线、吊车上的吊缆是绝缘的，但两个民工嫌这个吊缆太长，结果换成了钢缆了。吊了八九块楼板后，由于天热，包工头王和谐到10米外凉棚下歇去了，不指挥了，他把吊臂伸长准备吊远处的楼板，两个民工叫吊高压线下的楼板，他把伸长的吊臂准备回缩，民工就抓住钢缆往楼板上挂时，碰到了高压线上，打出了火花，两个民工被打倒在地。他有吊车操作证，但过期了。6、现场照片可证明高压电线与在建房屋的相对位置。7、（陕）公（灞）鉴（尸）（2010）019及020号法医学尸体检验报告证明，张玉郎、张新胜系遭电击而死亡。8、公安红旗派出所证明，张环、王和谐系被公安人员从现场带回而到案。9、赔偿协议书，交款条等，可证明损失赔偿已了结。被害人家属建议对被告人从宽处理。上列证据均经法庭质证，各证据能够互相印证，本院予以认定。本院认为，被告人张环、王和谐违反《电力设施保护条例》等安全管理法规的规定，在高压电线下进行起重作业，未采取安全防范措施，因而发生触电事故，致两人死亡，其行为均已构成《中华人民共和国刑法》第一百三十四条第一款规定的重大责任事故罪。西安市灞桥区人民检察院指控被告人所犯罪名不准确，应予更正。唯其所建议的量刑幅度适当，本院予以采纳。对被告人应依法惩处。鉴于被告人认罪态度较好，且能够赔偿损失，有悔罪表现，已取得被害人家属谅解，可酌情从轻处罚并依法适用缓刑。依照《中华人民共和国刑法》第一百三十四条第一款及第七十二条第一款之规定，判决如下：一、被告人张环犯重大责任事故罪，判处有期徒刑二年，缓刑二年。（缓刑考验期自判决确定之日起计算。）二、被告人王和谐犯重大责任事故罪，判处有期徒刑一年又六个月，缓刑一年又六个月。（缓刑考验期自判决确定之日起计算。）如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向陕西省西安市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。审　判　长　　程东风人民陪审员　　翟跟彦人民陪审员　　彭海英二〇一〇年十二月七日书　记　员　　刘江蕾本案涉及的相关法律规定：《中华人民共和国刑法》第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，根据犯罪分子的犯罪情节和悔罪表现，适用缓刑确实不致再危害社会的，可以宣告缓刑。被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。第一百三十四条工厂、矿山、林场、建筑企业或者其他企业、事业单位的职工，由于不服管理、违反规章制度，或者强令工人违章冒险作业，因而发生重大伤亡事故或者造成其他严重后果的，处三年以下有期徒刑或者拘役；情节特别恶劣的，处三年以上七年以下有期徒刑。 "
}