{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=75a7b40699524d69b63e09d7c5767b48",
    "案号": "（2010）甬象刑初字第611号",
    "案件名称": "王二庆犯聚众斗殴罪、赌博罪一审刑事判决书",
    "法院": "象山县人民法院",
    "所属地区": "象山县",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-16",
    "公开日期": "2016-11-03",
    "当事人": "王二庆",
    "案由": "",
    "法律依据": "《中华人民共和国刑法》：第二百九十二条第一款，第三百零三条第一款，第三百零三条，第二十五条第一款，第二十六条第一款，第六十九条第一款，第六十九条第一款，第六十四条；《最高人民法院、最高人民检察院关于办理赌博刑事案件具体应用法律若干问题的解释》：第一条",
    "全文": "浙江省象山县人民法院刑 事 判 决 书（2010）甬象刑初字第611号公诉机关浙江省象山县人民检察院。被告人王二庆，绰号“王双庆”，男，1987年3月18日出生，汉族，出生地安徽省宿州市,文化程度小学，无业，住安徽省宿州市埇桥区。2006年12月19日因非法限制他人人身自由被象山县公安局决定行政拘留七日,并处罚款人民币500元。因涉嫌犯聚众斗殴罪于2009年6月4日被象山县公安局刑事拘留，同年6月25日被取保候审，2010年6月29日被批准逮捕，同年10月28日被安徽省天长市公安局抓获，次日被象山县公安局执行逮捕。象山县人民检察院以象检刑诉[2010]570号起诉书指控被告人王二庆犯聚众斗殴罪、赌博罪，于2010年11月29日向本院提起公诉。本院于同日立案，依法组成合议庭，适用普通程序审理“被告人认罪案件”的审判方式，公开开庭审理了本案。象山县人民检察院检察员白赣涛、被告人王二庆到庭参加诉讼。现已审理终结。经审理查明：（一）聚众斗殴事实2009年2月23日晚，王家训海、林扬（均另案处理）因与黄斌(另案处理)争赌场利益而发生冲突，双方约定斗殴。王家训海让被告人王二庆纠集人员，被告人王二庆即纠集张广府等人参与斗殴。后被告人王二庆伙同王家训海和张广府、马亚、马明明、吕毛路（均已判刑）及张家训1、张家训2（均另案处理）等二三十人，携带砍刀驾车至象山县丹城一带寻找黄斌等人斗殴。后至象山县丹西街道靖南路大脚板洗浴中心附近等候时，黄斌一方十余人突然出现，并持刀与王家训海一方等人相互砍打，造成浙B2652J本田思域轿车被砸，损毁价值人民币67270元。上述事实，被告人王二庆在开庭审理过程中亦无异议，并有同案犯张广府、马亚、马明明、吕毛路的供述、证人王海的证言，象山县价格认证中心价格鉴定结论书、宁波市劳动教养管理委员会劳动教养决定书、象山县公安局行政处罚决定书、抓获经过、象山县人民法院刑事判决书、户籍证明等证据予以证实，足以认定。（二）赌博事实2009年4月至6月期间，张广府等人在象山县丹西街道工业园区金达副食品店，以“牌九”形式聚众赌博，共抽头获利人民币20000元。被告人王二庆于2009年5月份加入，期间共抽头获利人民币10000元。上述事实，被告人王二庆在开庭审理过程中亦无异议，并有同案犯张广府的供述、证人周家训1、周家训2的证言等证据予以证实，足以认定。本院认为，被告人王二庆结伙持械积极参加聚众斗殴，又以营利为目的，聚众赌博，其行为已构成聚众斗殴罪、赌博罪。公诉机关指控的罪名成立。公诉机关指控被告人王二庆在判决宣告之前犯数罪，依法应数罪并罚的意见，符合法律规定，予以采纳。被告人王二庆自愿认罪，并退清违法所得，均可酌情从轻处罚。违法所得应予以追缴。依照《中华人民共和国刑法》第二百九十二条第一款第（四）项、第三百零三条第一款、第二十五条第一款、第二十六条第一款、第四款、第六十九条、第六十四条和最高人民法院、最高人民检察院《关于办理赌博刑事案件具体应用法律若干问题的解释》第一条第（一）项的规定，判决如下：一、被告人王二庆犯聚众斗殴罪判处有期徒刑三年三个月；犯赌博罪，判处有期徒刑六个月，并处罚金人民币5000元。决定执行有期徒刑三年六个月，并处罚金人民币5000元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日，折抵刑期一日。即自2010年10月28日起至2014年4月5日止。罚金限本判决生效后一个月内缴纳。）二、违法所得人民币10000元，予以追缴，上缴国库。如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向宁波市中级人民法院提出上诉，书面上诉的，应提交上诉状正本一份，副本二份。审　判　长　赵　　　　蓉人民陪审员　郑　 存　 祥人民陪审员　何　 志　 奇二〇一〇年十二月十六日书　记　员　赖越超（代） ：“”"
}