{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=c6a835a7decd401c82a60d80853521aa",
    "案号": "（2010）杭余刑初字第1019号",
    "案件名称": "苏心天盗窃罪一审刑事判决书(1)",
    "法院": "杭州市余杭区人民法院",
    "所属地区": "杭州市",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-21",
    "公开日期": "2014-06-19",
    "当事人": "苏心天",
    "案由": "盗窃",
    "法律依据": "《中华人民共和国刑法（1997年）》：第二百六十四条，第二百六十四条，第五十二条，第五十三条，第六十四条；《最高人民法院关于审理盗窃案件具体应用法律若干问题的解释》：第十三条",
    "全文": "浙江省杭州市余杭区人民法院刑 事 判 决 书（2010）杭余刑初字第1019号公诉机关浙江省杭州市余杭区人民检察院。被告人苏心天。1996年1月2日因犯盗窃罪被江西省广丰县人民法院判处有期徒刑六年，1998年12月10日刑满释放。因本案于2010年6月6日被刑事拘留，同年7月14日被逮捕。现押于杭州市余杭区看守所。杭州市余杭区人民检察院以杭余检刑诉（2010）849号起诉书指控被告人苏心天犯盗窃罪，于2010年12月7日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。杭州市余杭区人民检察院指派代理检察员吴文迪出庭支持公诉，被告人苏心天到庭参加诉讼。现已审理终结。经审理查明：1、2008年7月的一天中午，被告人苏心天到杭州市余杭区东湖北路178号“跃华”玻璃店，采用溜门的方法进入该处办公室内，窃得被害人陈心天放置于此的女士拎包1只，内有人民币400余元。2、2008年11月18日上午，被告人苏心天到杭州市余杭区东湖街道东湖北路“瑞晶宾馆”一楼，采用同样的方法进入该处办公室内，窃得被害人杨心天放置于此的女士拎包1只，内有人民币500余元。3、2010年4、5月份的一天傍晚，被告人苏心天到杭州市余杭区横塘村北横塘2-1号405室，采用同样的方法进入被害人赵心天租房，窃得长虹M528型、中兴C336型手机各1部。经鉴定，赃物共计价值人民币450元。案发后，赃物被追回并已发还被害人赵心天。4、2010年5月的一天傍晚，被告人苏心天到杭州市余杭区横塘村新安河100号203室，采用同样的方法进入被害人符心天租房，窃得万事通M528型手机1部。经鉴定，赃物价值人民币400元。案发后，赃物被追回并已发还被害人符心天。5、2010年5月13日上午，被告人苏心天到杭州市余杭区横塘新村76幢402室，采用同样的方法进入被害人周心天的租房，窃得诺基亚5000型、仿诺基亚E66型手机各1部及现金60元。经鉴定，赃物共计价值人民币740元。6、2010年5月25日下午，被告人苏心天到杭州市余杭区横塘村新安河1号404室，采用同样的方法进入被害人骆心天的租房，窃得人民币470元、IBM笔记本电脑1台、长虹100型手机1部。经鉴定，赃物共计价值人民币1040元。案发后，赃物被追回并已发还被害人骆心天。综上，被告人苏心天共实施盗窃6次，涉案赃物共计价值人民币4060元。上述事实，被告人苏心天在开庭过程中无异议，并有被害人陈心天、杨心天、赵心天、符心天、周心天、骆心天的陈述；搜查笔录、照片及说明；扣押、发还物品文件清单及照片；价格鉴定结论；公安机关出具的抓获、破案经过及户籍证明；刑事判决书及释放证明材料等证据证实，证据间相互印证，足以认定。本院认为，被告人苏心天以非法占有为目的，秘密窃取他人财物，数额较大，其行为已构成盗窃罪。公诉机关指控的罪名成立。被告人苏心天当庭自愿认罪，本院酌情予以从轻处罚。据此，依照《中华人民共和国刑法》第二百六十四条、第五十二条、第五十三条、第六十四条及最高人民法院《关于审理盗窃案件具体应用法律若干问题的解释》第十三条之规定，判决如下：一、被告人苏心天犯盗窃罪，判处有期徒刑八个月，并处罚金人民币一千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年6月6日起至2011年2月5日止。罚金限判决生效后十日内缴纳）。二、责令被告人苏心天退赔其余违法所得，发还给相关被害人。如不服本判决，可在接到判决书第二日起十日内，通过本院或直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。审　判　长　　傅贤生人民陪审员　　高　翔人民陪审员　　王学聪二〇一〇年十二月二十一日书　记　员　　周　虹 "
}