{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=47e7a506b2e04ab5951f07864fcd5193",
    "案号": "（2010）未刑初字第00228号",
    "案件名称": "（2010）未刑初字第00228号王雷故意伤害一审刑事判决书",
    "法院": "西安市未央区人民法院",
    "所属地区": "西安市",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-09",
    "公开日期": "2015-11-07",
    "当事人": "成天天,王雷",
    "案由": "故意伤害",
    "法律依据": "《中华人民共和国刑法（1997年）》：第二百三十四条第一款，第四十五条，第四十七条；《中华人民共和国民法通则》：第一百一十九条",
    "全文": "西安市未央区人民法院刑 事 附 带 民 事 判 决 书（2010）未刑初字第00228号公诉机关西安市未央区人民检察院。附带民事诉讼原告人成天天，女，1983年7月23日生，汉族，农民。系本案被害人。委托代理人彭天天，女，1951年2月2日生，汉族，农民。系被害人成天天之母。诉讼代理人郑朝东，陕西邦维律师事务所律师。被告人王雷，男，1987年7月1日生，汉族，小学文化，农民。因涉嫌故意伤害罪，于2010年2月27日被西安市公安局未央分局刑事拘留，同年4月2日被依法逮捕。现羁押于西安市未央区看守所。附带民事诉讼委托代理人王天甲，男，1957年6月9日生，汉族，农民。系被告人王雷之父。西安市未央区人民检察院以西未检刑诉（2010）221号起诉书指控被告人王雷犯故意伤害罪，于2010年6月24日向本院提起公诉。在诉讼过程中，附带民事诉讼原告人成天天向本院提起附带民事诉讼。本院受理后，依法组成合议庭，公开开庭进行了合并审理。西安市未央区人民检察院指派代检察员续艳龙出庭支持公诉，附带民事诉讼原告人成天天及其委托代理人彭天天、诉讼代理人郑朝东，被告人王雷及其附带民事诉讼委托代理人王天甲到庭参加了诉讼。现已审理终结。西安市未央区人民检察院指控：2008年6月份，被告人王雷之兄王天乙与成天天经法院判决离婚。2009年2月17日10时许，成天天前往本市未央区马家湾58号王天乙家中探望其子时，与王雷发生口角。被告人王雷遂从厨房取出一把菜刀，在被害人成天天头、面、颈部连砍数刀后逃离现场。经法医鉴定，成天天面部瘢痕的损伤属重伤。2010年2月26日，被告人王雷被公安机关抓获。附带民事诉讼原告人成天天诉请被告人王雷赔偿其医疗费2274.95元、后期治疗费29246元、误工费9000元、住院伙食补助费810元、营养费3000元、护理费9000元、交通费2487.2元、残疾赔偿金13752元、鉴定费1000元、精神损失费20000元，另当庭追加后续治疗费10000元，以上各项经济损失共计100567.15元。为证实指控，公诉机关提交了相应证据材料。据此认为，被告人王雷的行为均已触犯《中华人民共和国刑法》第二百三十四条第二款规定的故意伤害罪，要求依法判处。被告人王雷的附带民事诉讼委托代理人王天甲表示在民事赔偿部分，对合理的费用愿意赔偿，对不合理的费用不愿赔偿，请法庭依法判处。经审理查明，被告人王雷与被害人成天天曾系叔嫂关系，2008年6月，被害人成天天与被告人王雷之兄王天乙经法院判决离婚，二人育有一子。2009年2月17日10时许，被害人成天天前往本市未央区马家湾58号家中探望其子，与被告人王雷因家庭矛盾发生口角，被告人王雷遂从其家厨房内取出菜刀一把，将被害人成天天头部、面部、颈部砍伤后逃离现场。经法医鉴定，成天天面部瘢痕的损伤属重伤，成天天的伤残等级应属九级。2010年2月26日，被告人王雷被公安机关抓获。另查明，被害人成天天受伤后被送至西安唐城医院救治，在西安唐城医院住院治疗27天，花医疗费12329.95元，其中被告人王雷家属交纳医疗费6049.1元；经西安交通大学法医学司法鉴定中心二次补充鉴定，被害人成天天两次花费鉴定费1045元。被告人王雷之父王天甲曾于2009年12月28日支付被害人成天天美容费5000元。被害人成天天系农业户口。上述事实，被告人王雷在开庭审理过程中亦无异议并表示自愿认罪，且有公安机关出具的接受刑事案件登记表、受理公民报警求助情况登记表、被害人成天天的报案材料、抓获经过、指认现场笔录及照片、现场图、司法鉴定意见书、鉴定意见通知书、证人证言、被告人王雷的户籍证明及供述、西安市未央区公安司法鉴定中心出具的情况说明、附带民事诉讼双方当事人提供的相关票据材料等证据证实，足以认定。本院认为，被告人王雷因家庭琐事与他人发生争执，持刀故意伤害他人身体，致人重伤，其行为已构成《中华人民共和国刑法》第二百三十四条第二款规定的故意伤害罪，西安市未央区人民检察院指控被告人王雷犯故意伤害罪的事实成立，应依法惩处。附带民事诉讼原告人成天天要求被告人王雷赔偿因伤害行为造成人身损害的经济损失，理由正当，应予支持，但应按照其提供实际票据、医院诊断证明及法律规定的赔偿范围予以赔偿。对附带民事诉讼原告人成天天提出的后续治疗费39246元的赔偿请求，因该笔费用未实际发生，依法不予支持，可待该笔费用实际发生后另行起诉要求赔偿。对附带民事诉讼原告人成天天提出的精神损失费2万元的赔偿请求，与法相悖，不予支持。被告人王雷在庭审中表示自愿认罪，可酌情从轻处罚。依据《中华人民共和国刑法》第二百三十四条第二款、第四十五条、第四十七条，《中华人民共和国民法通则》第一百一十九条之规定，判决如下：被告人王雷犯故意伤害罪，判处有期徒刑四年。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年2月27起至2014年2月26日止）。二、被告人王雷应赔偿附带民事诉讼原告人成天天医疗费1280.85元（扣除被告人王雷家属已支付费用11049.1元）、误工费8050.47元、护理费4850元、住院伙食补助费810元、营养费540元、交通费2395.1元、外购药品费949.1元、残疾赔偿金13752元、鉴定费1045元，共计人民币33672.52元，于判决生效后一个月内付清。如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向陕西省西安市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。审　判　长　　徐世界人民陪审员　　邓志斌人民陪审员　　黄福全二〇一〇年十二月九日书　记　员　　贾梦璇 "
}