{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=f90b9df185874b808b9d36f5ecee7580",
    "案号": "（2011）甬仑刑初字第11号",
    "案件名称": "贺红亮、李攀其伪造、变造居民身份证罪一审刑事判决书",
    "法院": "宁波市北仑区人民法院",
    "所属地区": "宁波市",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-28",
    "公开日期": "2016-12-29",
    "当事人": "贺红亮,李攀其",
    "案由": "伪造、变造居民身份证",
    "法律依据": "《中华人民共和国刑法》：第二百八十条第一款，第二十五条第一款，第六十四条，第六十八条，第六十八条第一款，第七十二条第一款，第七十三条第一款；《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》：第五条",
    "全文": "浙江省宁波市北仑区人民法院刑 事 判 决 书(2011)甬仑刑初字第11号公诉机关浙江省宁波市北仑区人民检察院。被告人贺红亮，男，1972年7月22日出生于湖南省双峰县，汉族，初中文化，无业，家住双峰县。因涉嫌犯伪造居民身份证罪于2010年8月31日被抓获，次日被刑事拘留，同年10月1日被依法逮捕。被告人李攀其，女，1975年12月9日出生于湖南省双峰县，汉族，小学文化，服务员，家住双峰县。因出售伪造的毕业证书于2010年5月18日被宁波市公安局北仑分局行政拘留十五日。因涉嫌犯伪造居民身份证罪于2010年8月31日被抓获，次日被刑事拘留，同年9月26日被取保候审。浙江省宁波市北仑区人民检察院以甬仑检刑诉(2010)248号起诉书指控被告人贺红亮、李攀其犯伪造居民身份证罪，于2010年12月23日向本院提起公诉。本院于同日立案后，依法适用简易程序，实行独任审判，于2010年12月28日公开开庭审理了本案。浙江省宁波市北仑区人民检察院未派员出庭支持公诉，被告人贺红亮、李攀其到庭参加诉讼。现已审理终结。公诉机关指控：2010年8月31日14时许，被告人贺红亮按照顾郾城的要求，通过他人伪造了一张名字为“顾军裕”的居民身份证。当日16时30分许，被告人李攀其携带该伪造的居民身份证至本区大碶街道新江夏超市门口卖给顾郾城时，被公安机关当场抓获。当日，被告人李攀其协助公安机关抓获被告人贺红亮。另查明，案发后，公安机关依法扣押了被告人贺红亮、李攀其的作案工具诺基亚手机3部、违法所得人民币100元、伪造的居民身份证1张。上述事实，被告人贺红亮、李攀其在庭审过程中亦无异议，并有证人顾郾城、虞郾城的证言，扣押物品清单，伪造的身份证照片，居民身份证鉴别书，作案工具照片，抓获经过陈述笔录，户籍证明等证据证实，足以认定。公诉机关认为，被告人贺红亮、李攀其的行为均已构成伪造居民身份证罪，建议本院判处被告人贺红亮有期徒刑六个月，判处被告人李攀其拘役四个月。本院认为，被告人贺红亮、李攀其违反国家管理规定，伙同他人伪造居民身份证，扰乱公共管理秩序，其行为均已构成伪造居民身份证罪，且系共同犯罪，应予惩处。公诉机关指控的罪名成立。被告人贺红亮、李攀其为谋取非法利益，积极参与犯罪行为，依法不能认定为从犯，故对公诉机关认定二被告人系从犯的意见不予采纳。被告人李攀其协助公安机关抓获同案犯，有立功情节，依法从轻处罚。鉴于被告人贺红亮、李攀其能够自愿认罪，均酌情从轻处罚，并根据被告人李攀其的悔罪表现，依法对其适用缓刑。作案工具、违法所得及伪造的居民身份证，依法应予没收。公诉机关对二被告人的量刑建议基本适当。据此，对被告人贺红亮依照《中华人民共和国刑法》第二百八十条第三款、第二十五条第一款、第六十四条，对被告人李攀其依照《中华人民共和国刑法》第二百八十条第三款、第二十五条第一款、第六十八条第一款、第七十二条第一款、第七十三条第一款、第三款、第六十四条、及《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第五条之规定，判决如下：一、被告人贺红亮犯伪造居民身份证罪，判处拘役五个月。（刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年8月31日起至2011年1月30日止）二、被告人李攀其犯伪造居民身份证罪，判处拘役四个月，缓刑六个月。（缓刑考验期限自判决确定之日起计算）三、作案工具诺基亚手机3部、违法所得人民币100元及伪造的居民身份证，均予没收。（由公安机关依法处理）如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省宁波市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。审判员　丁　澍　淼二〇一〇年十二月二十八日书记员　许婧(代) "
}