{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=6f2a50be0ffe4ec1b5031e4ada247edd",
    "案号": "（2010）杭余刑初字第981号",
    "案件名称": "彭南辉盗窃罪一审刑事判决书",
    "法院": "杭州市余杭区人民法院",
    "所属地区": "杭州市",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-14",
    "公开日期": "2014-06-19",
    "当事人": "彭南辉",
    "案由": "盗窃",
    "法律依据": "《中华人民共和国刑法（1997年）》：第二百六十四条，第二百六十四条，第二十五条第一款，第五十二条，第五十三条，第六十四条；《最高人民法院关于审理盗窃案件具体应用法律若干问题的解释》：第十三条",
    "全文": "浙江省杭州市余杭区人民法院刑 事 判 决 书（2010）杭余刑初字第981号公诉机关浙江省杭州市余杭区人民检察院。被告人彭南辉。2008年11月4日因犯盗窃罪被江苏省南京市雨花台区人民法院判处有期徒刑六个月，并处罚金人民币一千元，2009年1月14日刑满释放。因本案，于2010年3月21日被刑事拘留，同年4月28日被逮捕。现押于杭州市余杭区看守所。杭州市余杭区人民检察院以杭余检刑诉（2010）547号起诉书指控被告人彭南辉犯盗窃罪，于2010年11月25日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。杭州市余杭区人民检察院指派代理检察员吴文迪出庭支持公诉。被告人彭南辉到庭参加诉讼。现已审理终结。杭州市余杭区人民检察院指控：1、2005年9月4日凌晨，被告人彭南辉伙同李绍友、杨昌贵（均已判刑）等人到浙江省新昌县西岭职业中学，采用撬门入室及拆卸电脑的方法，窃得电脑CPU及内存条共12块。经鉴定，赃物价值人民币1788元。2、2005年9月下旬的一天凌晨，被告人彭南辉伙同李绍友（已判刑）等人到浙江省新昌县回山中学，采用上述方法，窃得电脑CPU及内存条共50块。经鉴定，赃物价值人民币9910元。3、2006年10月18日凌晨，被告人彭南辉伙同他人到杭州市余杭区黄湖镇黄湖中心小学，采用上述方法，窃得电脑CPU及内存条共102块。经鉴定，赃物价值人民币25984元。据以指控的证据有证人证言、价格鉴定书等鉴定结论、现场勘查记录等勘验检查笔录、刑事判决书等书证、被告人及同案犯的供述和辩解等。公诉机关认为：被告人彭南辉的行为已构成盗窃罪，数额巨大，提请本院依照《中华人民共和国刑法》第二百六十四条的规定惩处。被告人彭南辉辩称其未实施第2节盗窃，在杭州市余杭区仅实施了1次盗窃，窃得电脑配件23个，且盗窃地点不能确定是否为第3节盗窃的案发地点。经审理查明：（一）、2005年9月4日凌晨，被告人彭南辉伙同李绍友、杨昌贵（均已判刑）等人到浙江省新昌县西岭职业中学，采用撬门入室及拆卸电脑的方法，窃得电脑CPU及内存条共12块。经鉴定，赃物价值人民币1788元。证明以上事实并经庭审质证的证据有：1、证人张左的证言，证实被盗的时间、地点、物品特征、数量、损失等事实；2、估价鉴定书，证实赃物价值1788元的事实；3、刑事判决书二份，证实同案犯李绍友、杨昌贵因伙同被告人彭南辉实施上述盗窃犯罪被判刑的事实；4、同案犯李绍友的供述和辩解、辨认笔录、杨昌贵的供述和辩解以及被告人彭南辉的供述和辩解、辨认笔录及照片，证实上述犯罪事实。证据确实充分且相互印证，足以认定。（二）、2005年9月下旬的一天凌晨，被告人彭南辉伙同李绍友（已判刑）等人到浙江省新昌县回山中学，采用上述方法，窃得电脑CPU及内存条共50块。经鉴定，赃物价值人民币9910元。证明以上事实并经庭审质证的证据有：1、证人杨左的证言、失窃清单，证实2005年9月下旬的一天，浙江省新昌县回山中学被盗电脑CPU及内存条共50块的事实；2、现场勘查笔录、现场平面图及照片，证实案发现场的多台电脑主机的内存条、CPU被拆除的事实；3、估价鉴定书，证实赃物价值人民币9910元的事实；4、刑事判决书，证实同案犯李绍友因伙同被告人彭南辉等人实施上述盗窃犯罪被判刑的事实；5、同案犯李绍友的供述和辩解、辨认笔录及照片，证实其伙同被告人彭南辉实施了上述犯罪的事实；6、被告人彭南辉的供述和辩解，证实其伙同李绍友等人在新昌实施2起盗窃，均窃得赃物的事实。证据确实充分且相互印证，足以认定。（三）、2006年10月18日凌晨，被告人彭南辉伙同他人到杭州市余杭区黄湖镇黄湖中心小学，采用上述方法，窃得电脑CPU及内存条共50余块。经鉴定，赃物价值人民币12800余元。证明以上事实并经庭审质证的证据有：1、证人沈左的证言，证实2006年10月18日，杭州市余杭区黄湖镇黄湖中心小学被盗电脑的CPU及内存条若干的事实；2、现场勘验检查笔录、现场方位示意图、现场平面示意图及照片，证实案发现场的情况即4号楼被盗教室门上有撬压痕迹，木凳有踩踏痕迹，室内有电脑共计51台，主机均被移位，侧板被卸下，内侧CPU、内存条大多失少以及在木凳上发现可疑斑迹一枚的事实；3、DNA鉴定书，证实案发现场遗留的可疑斑为被告人彭南辉所留的事实；4、价格鉴定结论书，证实赃物价值12800余元的事实；5、户籍证明、刑事判决书、刑满释放证明，证实被告人彭南辉的身份及前科情况；6、抓获、破案经过，证实被告人彭南辉系被动归案的事实；7、被告人彭南辉的供述和辩解，证实其曾伙同他人到杭州市余杭区的一个学校电脑房盗窃电脑配件的事实，但其辩称在余杭仅实施了1次盗窃，窃得电脑配件23个，且盗窃地点不能确定是否为该节盗窃的案发地点。证据确实充分且相互印证，足以认定。被告人彭南辉辩称其未实施第2节盗窃犯罪，经查，被告人彭南辉在侦查阶段关于曾伙同李绍友等人在新昌实施2起盗窃，均窃得赃物的供认与被害单位的报失及同案犯李绍友关于被告人彭南辉参与了第2节盗窃犯罪的供述相互印证，被告人彭南辉当庭关于其未实施该节盗窃的辩解亦无证据证明，且与其之前的供认相互矛盾，本院不予采信。被告人彭南辉辩称其在杭州市余杭区仅实施了1次盗窃，窃得电脑配件23个，盗窃地点不能确定是否为第3节盗窃的案发地点，经查，现场勘验检查笔录及DNA鉴定书足以证实被告人彭南辉案发时到过现场，结合被告人彭南辉关于在杭州市余杭区仅实施了1次盗窃的供述，足以认定其实施了该节盗窃；关于盗窃数量，本院综合被害单位的报失、现场勘验检查笔录、被告人彭南辉的辩解等证据认定为电脑CPU及内存条共50余个，价值12800余元。被告人彭南辉的辩解，本院不予采信。本院认为，被告人彭南辉以非法占有为目的，结伙秘密窃取他人财物，数额巨大，其行为已构成盗窃罪，公诉机关指控的罪名成立，但指控的数额有误，本院予以更正。据此，依照《中华人民共和国刑法》第二百六十四条、第二十五条第一款、第五十二条、第五十三条、第六十四条及最高人民法院《关于审理盗窃案件具体应用法律若干问题的解释》第十三条之规定，判决如下：一、被告人彭南辉犯盗窃罪，判处有期徒刑三年五个月，并处罚金人民币七千元（刑期自判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日。即自2010年3月21日起至2013年8月20日止。罚金限判决生效后十日内缴纳）。二、责令被告人彭南辉退赔犯罪所得，发还相关被害单位。如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。审　判　长　　俞　潇人民陪审员　　陈加永人民陪审员　　唐　琳二〇一〇年十二月十四日书　记　员　　周　虹 "
}