{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=d75ab0056b9045e8a98ea2dbce8605b2",
    "案号": "（2010）绍越刑初字第739号",
    "案件名称": "陶一梁甲盗窃罪一审刑事判决书",
    "法院": "绍兴市越城区人民法院",
    "所属地区": "绍兴市",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-09",
    "公开日期": "2014-06-20",
    "当事人": "陶一梁甲",
    "案由": "盗窃",
    "法律依据": "《中华人民共和国刑法（1997年）》：第二百六十四条，第二百六十四条，第二十三条第一款，第六十四条",
    "全文": "浙江省绍兴市越城区人民法院刑 事 判 决 书（2010）绍越刑初字第739号公诉机关绍兴市越城区人民检察院。被告人陶一梁甲。2009年9月16日因犯非法侵入住宅罪被本院判处拘役四个月，同年10月7日刑满释放。因涉嫌犯盗窃罪于2010年8月19日被绍兴市公安局越城区分局刑事拘留，同年9月20日被逮捕。现羁押于绍兴市看守所。绍兴市越城区人民检察院以绍越检刑诉（2010）681号起诉书指控被告人陶一梁甲犯盗窃罪，于2010年12月3日向本院提起公诉。本院于同日立案受理，并依法适用简易程序，实行独任审判，公开开庭审理了本案。绍兴市越城区人民检察院不派员出庭支持公诉，被告人陶一梁甲到庭参加诉讼。现已审理终结。绍兴市越城区人民检察院指控：1、2010年6月23日2时左右，被告人陶一梁甲以插片开锁的方式，进入绍兴市区姜家园4幢二单元106室刘一梁家，窃得人民币850元。2、2010年6月29日1时左右，被告人陶一梁甲用上述方式，进入绍兴市区花园南区27幢206室王一梁的租房，窃得价值人民币1321元的黑色IBMT43笔记本电脑1台。3、2010年7月24日5时许，被告人陶一梁甲用直接推门入室的手段，进入绍兴市区花园北区28幢203室陶一梁乙的租房，在床边窃得包后准备离开时，被陶一梁乙发现，后扔掉包逃离。4、2010年8月6日21时左右，被告人陶一梁甲以插片开锁的方式，进入绍兴市区花园南区33幢103室陈一梁的租房，窃得硬币30元及价值人民币2625元的黑色联想笔记本电脑1台。5、2010年8月19日零时左右，被告人陶一梁甲以插片开锁的方式，进入绍兴市区米行后街1幢107室李一梁的租房，窃得女士挎包1只，内有人民币250元及身份证、打火机等物。综上，被告人陶一梁甲盗窃作案5次，所窃款物合计价值人民币5076元。除赃款人民币250元被追回发还被害人李一梁外，其余赃款赃物均未被追回。2010年8月19日凌晨3时，被告人陶一梁甲在绍兴市区花园北区寻找作案目标时，被公安机关抓获。另查明，被告人陶一梁甲曾因犯非法侵入住宅罪于2009年9月16日被本院判处拘役四个月，同年10月7日刑满释放。上述事实，被告人陶一梁甲在开庭审理过程中亦无异议，并有被害人刘一梁、王一梁、陶一梁乙、陈一梁、李一梁的陈述，证人黄一梁的证言，价格鉴定结论书，现场勘查笔录及现场图，辨认现场照片及笔录，扣押、发还物品清单，作案工具及赃物照片，户籍证明，抓获经过说明，刑事判决书，释放证明，情况说明等证据证实，足以认定。本院认为，被告人陶一梁甲以非法占有为目的，多次秘密窃取他人财物，数额较大，其行为已构成盗窃罪。公诉机关指控的罪名成立，本院予以支持。被告陶一梁甲在部分盗窃犯罪中已经着手实施犯罪，由于意志以外的原因而未得逞，属犯罪未遂，可依法比照既遂犯从轻处罚。被告人陶一梁甲有犯罪前科，其犯罪的主观恶性较大，可对其酌情从重处罚。鉴于被告人陶一梁甲能自愿认罪，可对被告人陶一梁甲酌情从轻处罚。被告人陶一梁甲据此请求从轻处罚的意见，本院予以采纳。依照《中华人民共和国刑法》第二百六十四条、第二十三条、第六十四条之规定，判决如下：一、被告人陶一梁甲犯盗窃罪，判处有期徒刑十个月，并处罚金人民币一千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二0一0年八月十九日起至二0一一年六月十八日止。罚金限在本判决生效后十日内缴纳）；二、公诉机关移送本院扣押被告人陶一梁甲插片4个，属作案工具，依法予以没收。其余赃款赃物继续予以追缴。如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省绍兴市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。审判员　　魏兴君二〇一〇年十二月九日书记员　　黄美娟 "
}