{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=6e5483f277924575b87f339c43701511",
    "案号": "（2010）珠中法执外异字第49号",
    "案件名称": "张玉华案外人异议执行裁定书",
    "法院": "广东省珠海市中级人民法院",
    "所属地区": "广东省珠海市",
    "案件类型": "执行案件",
    "案件类型编码": "2",
    "审理程序": "",
    "裁判日期": "2010-12-08",
    "公开日期": "2014-02-26",
    "当事人": "伍长文,朱灶德",
    "案由": "",
    "法律依据": "《最高人民法院关于人民法院民事执行中查封、扣押、冻结财产的规定》：第十七条；《中华人民共和国物权法》：第九条第一款，第二百四十七条；《中华人民共和国民事诉讼法（2007年）》：第二百零四条；最高人民法院关于适用《中华人民共和国民事诉讼法》执行程序若干问题的解释：第十五条",
    "全文": "广东省珠海市中级人民法院执 行 裁 定 书（2010）珠中法执外异字第49号案外人：张玉华。委托代理人：邬元忠。委托代理人：方益才。申请执行人：伍长文。委托代理人：刘志萍。委托代理人：张璇。被执行人：朱灶德。本院依据已发生法律效力的广东省高级人民法院（1997）粤法经一上字第506号民事判决，在执行伍长文申请执行朱灶德拖欠工程款纠纷一案中，于2010年5月25日作出（2001）珠中法执恢字第260-1号之一执行裁定，查封位于珠海市香洲区403室（权证号：11579**）。本院于同年6月28日发出（2001）珠中法执恢字第260-1号之一公告，拟对该房产公开拍卖。案外人张玉华于同年8月12日向本院提出书面异议。本院受理后依法组成合议庭进行审查，并进行了公开听证。案外人张玉华及代理人邬元忠，申请执行人伍长文及委托代理人刘志萍、张璇参加听证。本案现已审查终结。案外人张玉华提出异议称，其从2006年1月至2009年6月租住珠海市香洲区403室，2009年6月30日与朱灶德签订《房屋转让合同书》，依约支付了全部房款，实际占有居住至今，未办理过户登记手续的原因不在自己。根据《最高人民法院关于人民法院民事执行中查封、扣押、冻结财产的规定》第十七条，请求解除对该房产的查封和拍卖。案外人张玉华提交下列证据佐证：1、《房屋转让合同书》，内容：甲方朱灶德同意把赵炳生作为抵债归甲方所有位于珠海市拱北昌盛路403房、建筑面积104平方米的住宅房一套转让给乙方张玉华。考虑到甲方已于1995年将住房作为向中国银行拱北口岸信用社（现归珠海商业银行管辖）贷款抵押，债务至今尚未作全部清还的风险，甲方同意把住宅房作价为人民币30万元整体转让给乙方。在合同签订之日起十日内，乙方应给甲方支付首期款16万元，余款14万元一年内全部支付。由于本合同涉及之房产存在甲方原抵押贷款之风险，若在乙方受让后出现被查封拍卖的情况，甲方负责把乙方交付的30万元转让款退还。2009年6月30日。2、珠海市房地产权登记表，内容：珠海市香洲区昌盛路403室权属人赵炳生，建筑面积105.29平方米。3、张玉华草拟、朱灶德签名的《收据》三份。内容：2009年7月6日交收160000元；2010年1月25日交收7000元；2010年6月30日交收133000元。4、中国农业银行银行卡存款业务回单二份，户名：朱灶德，卡号：6228480110335267300，2009年5月27日存入20000元；2009年7月03日存入70000元。5、朱灶德银行卡（帐号：6228480110335267300）的无卡存款单二份，2009年7月10日存入10000元，6、中国农业银行银行卡存款业务回单，户名：（朱灶德之女）朱红珍，卡号：6228480112681367303，2010年1月15日存入7000元。2010年5月26日被本院（2001）珠法执恢字第260-1号之一执行裁定查封。申请执行人伍长文认为，1、张玉华不是房屋所有权人，不能对抗法院的执行。2、张玉华提交的房屋转让合同书第六条：若出现被查封拍卖的情况，朱灶德负责如数退款。由此可见，张玉华对该房屋处于债务纠纷中知情，不是善意第三人。在法院于2010年5月26日再次查封后，张玉华仍然将13.3万元交给朱灶德，可见其明知该房屋被查封仍然购买，主观过错明显。请求驳回其异议。经审查查明，珠海市香洲区昌盛路403室登记权属人是澳门居民赵炳生，建筑面积105.29平方米。赵炳生已将该房抵债给朱灶德，未办理房产变更登记。2001年8月8日，债权人伍长文与债务人朱灶德签订《执行和解协议》，约定：朱灶德负责将昌盛路403房变卖，变卖时间为一个月，变卖款18.11万元交给伍长文…。本院于2001年9月17日作出（2001）珠法执字第260-1号民事裁定书认定：申请执行人伍长文与被执行人朱灶德达成《执行和解协议》，约定朱灶德通过抵债所得尚未过户的位于珠海拱北昌盛路403室，按评估价格基础上由被执行人自行变卖。另查明，广东思远土地房地产评估咨询有限公司于2010年8月5日作出粤思远评字第2010A0082号《房地产估价报告》确定：珠海市昌盛路403室在2010年7月28日的房地产市场价值684385元。本院认为，关于法律适用问题。第六条、由于本合同涉及之房产存在甲方原抵押贷款之风险，若在乙方受让后出现被查封拍卖的情况，甲方负责把乙方交付的30万元转让款退还。”可见，张玉华缔结买卖合同时不仅明知出让人朱灶德尚未取得涉案房产的所有权，而且已预见到购买该房产所面临的受公法执行风险，存在尚难办理将房产过户至其名下的客观障碍。因此，由案外人张玉华自行承担其预见风险，不对其享有的合同债权予以特别保护，符合其预期利益。综上，案外人张玉华基于买卖合同对涉案房产所享有的一般债权，不具有足以阻止本院对该执行标的物执行的排他效力，其提出解除珠海市香洲区昌盛路403室查封的请求，本院不予采纳。依据《中华人民共和国民事诉讼法》第二百零四条、《最高人民法院关于适用〈中华人民共和国民事诉讼法〉执行程序若干问题的解释》第十五条的规定，裁定如下：驳回案外人张玉华的异议。当事人对本裁定不服，认为原判决、裁定错误的，依照审判监督程序办理；认为与原判决、裁定无关的，可以自本裁定书送达之日起十五日内向本院提起诉讼。本裁定送达后立即生效。审　判　长　　吴永科审　判　员　　周志毅代理审判员　　管文超二〇一〇年十二月八日书　记　员　　杨　宇 "
}