{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=c2dc087421fe443f82736e60aea34d2b",
    "案号": "（2010）绍越刑初字第745号",
    "案件名称": "张士军走私、贩卖、运输、制造毒品罪一审刑事判决书",
    "法院": "绍兴市越城区人民法院",
    "所属地区": "绍兴市",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-18",
    "公开日期": "2014-06-20",
    "当事人": "张士军",
    "案由": "走私、贩卖、运输、制造毒品",
    "法律依据": "《中华人民共和国刑法（1997年）》：第三百四十七条第一款；《最高人民法院关于审理毒品案件定罪量刑标准有关问题的解释》：第三条",
    "全文": "浙江省绍兴市越城区人民法院刑 事 判 决 书（2010）绍越刑初字第745号公诉机关绍兴市越城区人民检察院。被告人张士军。1994年9月1日因犯盗窃罪被辽宁省鞍山市中级人民法院判处有期徒刑八年，1998年9月28日刑满释放。因涉嫌犯贩卖毒品罪于2010年8月31日被绍兴市公安局越城区分局刑事拘留，同年9月30日被逮捕。现羁押于绍兴市看守所。绍兴市越城区人民检察院以绍越检刑诉（2010）710号起诉书指控被告人张士军犯贩卖毒品罪，于2010年12月7日向本院提起公诉。本院于同日立案受理，并依法组成合议庭，公开开庭审理了本案。绍兴市越城区人民检察院指派代理检察员陈军出庭支持公诉，被告人张士军到庭参加诉讼。现已审理终结。经审理查明：1、2010年8月27日23时许，被告人张士军在浙江省绍兴市越城区胜利西路海龙王浴场附近，以每包人民币500元的价格，将4小包约1.6克冰毒贩卖给代吸毒人员徐加一购买毒品的陈加一。2、2010年8月29日23时许，被告人张士军在绍兴市区胜利西路第七医院门口，以每包人民币500元的价格，将2小包0.8克冰毒贩卖给代吸毒人员徐加一购买毒品的陈加一。3、2010年8月30日23时许，被告人张士军在浙江省绍兴县柯桥街道笛杨路富丽华大酒店，以每包人民币500元的价格，将1小包约0.3克冰毒贩卖给吸毒人员陈加一。综上，被告人张士军共贩卖毒品3次合计重约2.7克。2010年8月31日凌晨1时许，被告人张士军在浙江省绍兴县柯桥街道笛杨路富丽华大酒店门口被公安机关抓获归案。另查明，被告人张士军曾因犯盗窃罪于1994年9月1日被辽宁省鞍山市中级人民法院判处有期徒刑八年，1998年9月28日刑满释放。上述事实，被告人张士军在开庭审理过程中亦无异议，且有证人吴加一、徐加一、陈加一的证言，物证检验报告，辨认笔录及照片，涉案物品照片，扣押物品清单，辽宁省鞍山市中级人民法院刑事判决书，释放证明书，抓获经过说明，常住人口登记表，户籍证明等证据予以证实，足以认定。本院认为，被告人张士军违反国家毒品管理制度，明知冰毒系毒品而多次进行贩卖，情节严重，其行为已构成贩卖毒品罪。公诉机关指控的罪名成立，本院予以支持。被告人张士军具有犯罪前科，可酌情从重处罚。鉴于被告人张士军能自愿认罪，可酌情从轻处罚。公诉机关提出的上述量刑意见及被告人张士军请求从轻处罚的意见，本院均予以采纳。依照《中华人民共和国刑法》第三百四十七条第一、四、七款、《最高人民法院关于审理毒品案件定罪量刑标准有关问题的解释》第三条第（四）项之规定，判决如下：被告人张士军犯贩卖毒品罪，判处有期徒刑三年六个月，并处罚金人民币四千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二0一0年八月三十一日起至二0一四年二月二十八日止；罚金限在本判决生效后十日内缴纳）。如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省绍兴市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。审　判　长　　陈芳娟审　判　员　　魏兴君代理审判员　　车佳妮二〇一〇年十二月十八日书　记　员　　陈　艇附相关法律条文：《中华人民共和国刑法》第三百四十七条走私、贩卖、运输、制造毒品，无论数量多少，都应当追究刑事责任，予以刑事处罚。走私、贩卖、运输、制造毒品，有下列情形之一的，处十五年有期徒刑、无期徒刑或者死刑，并处没收财产：（一）走私、贩卖、运输、制造鸦片一千克以上、海洛因或者甲基笨丙胺五十克以上或者其他毒品数量大的；（二）走私、贩卖、运输、制造毒品集团的首要分子；（三）武装掩护走私、贩卖、运输、制造毒品的；（四）以暴力抗拒检查、拘留、逮捕，情节严重的；（五）参与有组织的国际贩毒活动的。走私、贩卖、运输、制造鸦片二百克以上不满一千克、海洛因或者甲基笨丙胺十克以上不满五十克或者其他毒品数量较大的，处七年以上有期徒刑，并处罚金。走私、贩卖、运输、制造鸦片不满二百克、海洛因或者甲基笨丙胺不满十克或者其他少量毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。单位犯第二款、第三款、第四款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照处该款规定处罚。利用、教唆未成年人走私、贩卖、运输、制造毒品，或者向未成年人出售毒品的，从重处罚。对多次走私、贩卖、运输、制造毒品，未经处理的，毒品数量累计计算。《最高人民法院关于审理毒品案件定罪量刑标准有关问题的解释》第三条具有下列情形之一的，可以认定为刑法第三百四十七条第四款规定的“情节严重”：（一）走私、贩卖、运输、制造鸦片一百四十克以上不满二百克、海洛因或者甲基苯丙胺七克以上不满十克或者其他数量相当毒品的；（二）国家工作人员走私、制造、运输、贩卖毒品；（三）在戒毒监管场所贩卖毒品的；（四）向多人贩毒或者多次贩毒的；（五）其他情节严重的行为。 "
}