{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=89ac80e761da47f7ae391ddde07763e2",
    "案号": "（2010）杭拱刑初字第390号",
    "案件名称": "柳习才盗窃罪一审刑事判决书",
    "法院": "杭州市拱墅区人民法院",
    "所属地区": "杭州市",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-01",
    "公开日期": "2014-06-20",
    "当事人": "柳习才",
    "案由": "盗窃",
    "法律依据": "《中华人民共和国刑法（1997年）》：第二百六十四条，第二百六十四条，第六十五条第一款，第六十五条第一款，第五十二条，第六十四条；《最高人民法院关于审理盗窃案件具体应用法律若干问题的解释》：第六条，第十三条；《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》：第四条",
    "全文": "浙江省杭州市拱墅区人民法院刑 事 判 决 书（2010）杭拱刑初字第390号公诉机关杭州市拱墅区人民检察院。被告人柳习才。2008年6月25日因犯盗窃罪被深圳市罗湖区人民法院判处有期徒刑八个月，并处罚金一千元；2009年4月15日因犯盗窃罪被深圳市罗湖区人民法院判处有期徒刑十个月，并处罚金一千元。2010年7月20日因本案被刑事拘留，同年8月26日被逮捕，现押于杭州市拱墅区看守所。杭州市拱墅区人民检察院以杭拱检刑诉（2010）412号起诉书指控被告人柳习才犯盗窃罪，于2010年11月11日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。杭州市拱墅区人民检察院指派检察员黄清伟、代理检察员胡森出庭支持公诉，被告人柳习才到庭参加诉讼。现已审理终结。经审理查明：2010年5月至7月期间，被告人柳习才在杭州市拱墅区、余杭区先后10次用弹弓弹钢珠打碎车窗玻璃，窃取车内财物，共计价值人民币23243元。具体事实如下：2010年5月14日下午，被告人柳习才至余杭区良渚建设银行门口停车处，从被害人徐天停放的丰田汽车内窃得价值4453元的戴尔灵越笔记本电脑一台。2010年6月1日1时许，被告人柳习才至余杭区良渚街道余杭农村合作银行良渚支行良渚分理处门口，从被害人陈天停放的吉利汽车内窃得价值4651元的惠普2230S型笔记本电脑一台。2010年6月8日下午，被告人柳习才至拱墅区美都广场，从被害人褚天停放的别克凯越车内窃得背包一只，包内有现金500元及银行卡、钥匙等物。2010年6月22日15时30分许，被告人柳习才至拱墅区莫干山路465号董家新村7幢西南围墙外，从被害人张天甲停放的丰田凯美瑞汽车内窃得摄像机一台。2010年6月23日19时许，被告人柳习才至余杭区良渚街道百家超市斜对面路边，从被害人吴天停放的马自达6汽车内窃得价值2671元的戴尔笔记本电脑一台。2010年6月24日14时许，被告人柳习才至拱墅区和睦路小河卫生院门口南门停车处，从被害人单天停放的本田飞度汽车内窃得价值2499元的宏基笔记本电脑一台和价值144元的中兴牌电信3G上网卡一个。2010年7月2日14时许，被告人柳习才至拱墅区莫干山路大关中学西侧围墙边停车处，从被害人沈天停放的伊兰特汽车内窃得联想笔记本电脑一台、U盾二只等物。2010年7月2日下午被告人柳习才至拱墅区美都广场，从被害人张天乙车内窃得背包一只（内有公章、财务章等）。2010年7月14日12时许，被告人柳习才至拱墅区双荡弄108号路边，从被害人史天停放的斯巴鲁汽车内窃得价值825元的苹果牌MP4一只。2010年7月19日14时许，被告人柳习才至拱墅区三宝新村16幢西南围墙外停车处，从被害人向天停放的速腾汽车内窃得价值2940元的华硕F80S型笔记本电脑一台、价值2560元的宏基1810TZ（ZH7）型笔记本电脑一台及价值各计人民币1000元的乐购超市消费卡二张等物。2010年7月20日，公安民警经侦查在拱墅区祥符街道99连锁酒店抓获被告人柳习才，并扣押作案工具弹弓一把及不锈钢弹珠。赃物苹果牌MP4、华硕笔记本电脑、宏基笔记本电脑、超市卡经依法扣押已发还被害人。其余赃款及销赃得款已被被告人柳习才花用。归案后，被告人柳习才如实供述了公安机关尚未掌握的部分盗窃事实。上述事实，被告人柳习才在开庭审理过程中无异议，并有被害人徐天、陈天、褚天、张天甲、吴天、单天、沈天、张天乙、史天、向天的发生情况报告及陈述、扣押及发还物品清单、照片、价格鉴定结论书、抓获经过、户籍证明、刑事判决书、情况说明、被告人柳习才的供述及辨认笔录等证据证实，足以认定。本院认为，被告人柳习才以非法占有为目的，窃取他人财物，数额巨大，且具有其他严重情节，其行为已构成盗窃罪。公诉机关指控事实及罪名成立，但指控数额有误，本院予以纠正。鉴于被告人柳习才在有期徒刑执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，当从重处罚。被告人柳习采用破坏性手段实施盗窃，应酌情从重处罚。被告人柳习才归案后认罪态度较好，如实供述了公安机关尚未掌握的部分盗窃事实，予从轻处罚。据此，依照《中华人民共和国刑法》第二百六十四条、第六十五条第一款、第五十二条、第六十四条、最高人民法院《关于审理盗窃案件具体应用法律若干问题的解释》第六条第（三）项第4目、第十三条、最高人民法院《关于处理自首和立功具体应用法律若干问题的解释》第四条之规定，判决如下：一、被告人柳习才犯盗窃罪，判处有期徒刑五年六个月，并处罚金六千元（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年7月20日起至2016年1月19日止。罚金限判决生效后一个月内缴纳）。二、非法所得一万四千九百十八元责令被告人柳习才退赔。如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向杭州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。审　判　长　　顾炜青人民陪审员　　顾建强人民陪审员　　章子光二〇一〇年十二月一日代书　记员　　程　钰 ：“”"
}