{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=8b89aa8b8ee14acc9afaf4ec45e9a354",
    "案号": "（2010）甬镇刑初字第395号",
    "案件名称": "李军、侯文秀犯职务侵占罪一审刑事判决书",
    "法院": "宁波市镇海区人民法院",
    "所属地区": "宁波市",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-13",
    "公开日期": "2016-09-12",
    "当事人": "李军,侯文秀",
    "案由": "职务侵占",
    "法律依据": "《中华人民共和国刑法》：第二百七十一条第一款，第二十五条第一款",
    "全文": "浙江省宁波市镇海区人民法院刑 事 判 决 书(2010)甬镇刑初字第395号公诉机关浙江省宁波市镇海区人民检察院。被告人李军，于黑龙江省富锦市，捕前系宁波市镇海兴发煤炭有限公司员工。因涉嫌犯职务侵占罪于2010年7月14日被宁波市公安局镇海分局刑事拘留，同年8月17日被依法逮捕。现羁押于浙江省宁波市镇海区看守所。辩护人吴筠，浙江裕丰律师事务所宁波分所律师。被告人侯文秀，于河南省镇平县，捕前系宁波市鄞州顺发运输有限公司驾驶员。因涉嫌犯职务侵占罪于2010年7月14日被宁波市公安局镇海分局刑事拘留，同年8月17日被依法逮捕。现羁押于浙江省宁波市镇海区看守所。辩护人张友明，浙江海泰律师事务所律师。浙江省宁波市镇海区人民检察院以甬镇检刑诉〔2010〕347-1号起诉书指控被告人李军、侯文秀犯职务侵占罪，于2010年11月23日向本院提起公诉。本院于同日立案，并依法组成合议庭，公开开庭进行了审理。浙江省宁波市镇海区人民检察院指派代理检察员李丽娜出庭支持公诉，被告人李军及其辩护人吴筠、被告人侯文秀及其辩护人张友明到庭参加诉讼。因被告人李军、侯文秀对被指控的犯罪事实无异议并自愿认罪，本案依法简化适用刑事普通程序进行审理。现已审理终结。经审理查明：2010年5月8日，被告人李军伙同戴玉成（另案处理）利用其在宁波市镇海兴发煤炭有限公司上班，负责码头煤炭到港的现场管理及煤炭发货和车辆调度的职务便利，伙同被告人侯文秀将其公司的2车富鑫优煤炭擅自运至16号公用场地后卖给他人，该2车煤炭分别重17.60吨和18.30吨，合计价值人民币25130元。2010年5月15日，被告人李军、侯文秀、戴玉成采用上述相同手段，将上述公司的3车富鑫优煤炭擅自运至上述同一场地后卖给他人，该3车煤炭分别重17.72吨、18.48吨和18.92吨，合计价值人民币38584元。2010年5月19日，被告人李军、侯文秀、戴玉成采用上述相同手段，将上述公司的1车富鑫优煤炭擅自运至上述同一场地后卖给他人，该车煤炭重17.28吨，价值人民币12096元。2010年5月22日，被告人李军、侯文秀、戴玉成采用上述相同手段，将上述公司的2车满世3煤炭擅自运至上述同一场地后卖给他人，该2车煤炭分别重17.80吨和17.94吨，合计价值人民币25732元。2010年5月24日，被告人李军、侯文秀、戴玉成采用上述相同手段，将上述公司的1车满世3煤炭擅自运至上述同一场地后卖给他人，该车煤炭重18.06吨，价值人民币13003元。2010年6月3日，被告人李军、侯文秀、戴玉成采用上述相同手段，将上述公司的1车富鑫优煤炭擅自运至上述同一场地后卖给他人，该车煤炭重19.84吨，价值人民币13888元。2010年6月13日，被告人李军、侯文秀、戴玉成采用上述相同手段，将上述公司的1车蒙煤2（富鑫优）煤炭擅自运至上述同一场地后卖给他人，该车煤炭重16.60吨，价值人民币11620元。2010年6月17日，被告人李军、侯文秀、戴玉成采用上述相同手段，将上述公司的1车蒙煤2（富鑫优）煤炭擅自运至上述同一场地后卖给他人，该车煤炭重17.46吨，价值人民币12222元。2010年6月23日，被告人李军、戴玉成利用被告人李军上述职务便利，指挥驾驶员付文（不知情）将上述公司的1车满世5煤炭运至上述同一场地后卖给他人，该车煤炭重10.12吨，价值人民币6881元。2010年7月4日，被告人李军、戴玉成利用被告人李军上述职务便利，指挥驾驶员付文（不知情）将上述公司的1车满世3煤炭运至上述同一场地后卖给他人，该车煤炭重11.02吨，价值人民币7934元。2010年7月4日，被告人李军、戴玉成利用被告人李军上述职务便利，指挥驾驶员孟文（不知情）将上述公司的1车满世3煤炭运至上述同一场地后卖给他人，该车煤炭重18.58吨，价值人民币13377元。案发后，被告人李军退赔被害单位损失人民币104800元，被告人侯文秀退赔被害单位损失人民币9000元，均已发还被害单位。上述事实，被告人李军、侯文秀在开庭审理过程中亦无异议，且有书证被告人身份证明、被害单位宁波市镇海兴发煤炭有限公司出具的失窃报告、抓获经过、镇海港区煤炭随车单、GPS车辆监控图、劳动合同、驾驶员聘用合同、工资表、暂扣款票据、退还凭证、请求报告，辨认笔录，证人周文、付文、孟文的证言，同案人戴玉成的供述，价格鉴定结论书等证据证实，足以认定。本院认为，被告人李军身为公司工作人员，利用其职务便利，伙同被告人侯文秀等人将公司财物非法占为己有，数额巨大，其行为均已构成职务侵占罪。公诉机关指控成立。被告人李军、侯文秀在归案后均能如实供述犯罪事实，且自愿认罪，并能退赔被害单位损失，依法均可酌情从轻处罚。二辩护人关于二被告人认罪、悔罪态度较好，能积极退赔被害单位损失，请求法院予以酌情从轻处罚等相关辩护意见成立，本院予以采纳。对被告人侯文秀的辩护人提出的被告人侯文秀系从犯的辩护意见，审理认为，被告人侯文秀多次积极伙同他人实施犯罪，根据其在共同犯罪中所起的作用，不宜认定从犯，但在量刑时予以酌情考虑。据此，根据被告人李军、侯文秀的犯罪事实和具体情节，对被告人李军、侯文秀均依照《中华人民共和国刑法》第二百七十一条第一款、第二十五条第一款的规定，判决如下：一、被告人李军犯职务侵占罪，判处有期徒刑五年九个月。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年7月14日起至2016年4月13日止。）二、被告人侯文秀犯职务侵占罪，判处有期徒刑五年。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年7月14日起至2015年7月13日止。）如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省宁波市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。审　判　长　　吴亚甫代理审判员　　王　帅人民陪审员　　徐明霞二〇一〇年十二月十三日代书　记员　　何园园 "
}