{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=26ffd86bd4b648eb855c1d20b4b1fa12",
    "案号": "（2011）北行初字第4号",
    "案件名称": "唐山市欧创塑胶制品有限公司与唐山市人力资源和社会保障局行政确认一审行政判决书",
    "法院": "唐山市路北区人民法院",
    "所属地区": "唐山市",
    "案件类型": "行政案件",
    "案件类型编码": "3",
    "审理程序": "一审",
    "裁判日期": "2010-12-24",
    "公开日期": "2014-09-04",
    "当事人": "唐山市欧创塑胶制品有限公司,唐山市人力资源和社会保障局,毕福顺",
    "案由": "",
    "法律依据": "《工伤保险条例（2004年）》：第十四条；《中华人民共和国行政诉讼法》：第五十四条",
    "全文": "河北省唐山市路北区人民法院行 政 判 决 书（2011）北行初字第4号原告唐山市欧创塑胶制品有限公司。住所地：唐山市丰润区荣园北大路口。法定代表人唐劲松，经理。委托代理人王利生，河北东明律师事务所律师。被告唐山市人力资源和社会保障局。住所地：唐山市建设南路699号。法定代表人徐建君，局长。委托代理人於凯，河北得法律师事务所律师。第三人毕福顺，农民。委托代理人赵向辉。委托代理人张国栋。原告唐山市欧创塑胶制品有限公司不服唐山市人力资源和社会保障局劳动行政确认，于2010年11月17日向本院提起行政诉讼，本院于同日受理后，于次日向被告送达了起诉状副本及应诉通知书。本院依法组成合议庭，于2010年12月15日公开开庭审理了本案。原告委托代理人王利生、被告委托代理人於凯、第三人委托代理人赵向辉到庭参加诉讼。本案现已审理终结。被告唐山市人力资源和社会保障局于2010年8月3日根据第三人毕福顺的申请，对毕福顺是否为工伤作出唐劳社伤险认决字（2009）A1250号工伤认定决定，该决定称：2009年5月28日1时左右，毕福顺在用人单位做混料工作时，被机器皮带轮打伤。经唐山市丰润区第二人民医院诊断为：左尺骨鹰嘴骨折术后。根据《工伤保险条例》第十四条第一项规定，认定毕福顺所受伤害属于工伤。被告于2010年11月19日向本院提供了作出被诉具体行政行为的证据、依据，认定事实部分：1、毕福顺身份证复印件，证明工伤认定申请人身份情况；2、企业信息查询，证明用人单位情况；3、丰润区劳动争议仲裁委员会裁决书及送达回证、原告与第三人签赔偿协议、原告出具的证明二份、丰润区人民法院民事判决书、市中级法院民事判决书，证明第三人毕福顺与用人单位存在事实劳动关系；4诊断证明，证明第三人毕福顺人身损害后果；5、关于毕福顺工伤认定程序问题的说明，证明用人单位举证情况。工伤认定程序部分：1、工伤认定申请书；2、工伤认定申请表；3、工伤认定申请受理通知书；4、工伤认定举证通知书；5、工伤认定中止通知书；6、工伤认定文书及送达回证。上述证据证明工伤认定程序合法。被告提供法律依据为《工伤保险条例》第十四条第一项，证明适用法律正确。原告唐山市欧创塑胶制品有限公司诉称：第三人毕福顺是唐山市华之隆商贸有限公司雇用的，并与之形成劳动关系，与原告不存在劳动关系，被告作出的工伤认定是错误的。原告请求撤销被告作出的工伤认定决定。被告唐山市人力资源和社会保障局辩称：被告作出的工伤认定事实清楚，证据充分，程序合法，适用法律正确，应予以维持。第三人毕福顺述称：被告作出的工伤认定事实清楚，证据充分，适用法律正确。第三人与原告虽然没有签订劳动合同，但是形成了事实上的劳动关系，且有生效判决书证明。第三人在工作时间、工作场所内受伤，应认定为工伤。经庭审质证，本院对以下证据作如下确认：对被告提交的事实类证据1、2、3、4、5及程序类证据，原告及第三人均无异议，本院对其证明效力予以确认。经审理查明，第三人毕福顺与原告存在劳动关系。2009年5月28日1时左右，毕福顺在用人单位做混料工作时，被机器皮带轮打伤。第三人毕福顺于2009年12月16向被告提出工伤认定申请，被告于同日受理，并于2010年8月3日作出唐劳社伤险认决字（2009）A1250号工伤认定决定。原告不服，向唐山市人民政府申请行政复议，唐山市人民政府以唐政复决字（2010）81号行政复议决定书，维持了被告作出的工伤认定决定。本院认为，根据《工伤保险条例》第十四条第一项的规定，“在工作时间和工作场所内，因工作原因受到事故伤害的”应认定为工伤。第三人毕福顺所受到的伤害，符合该条规定认定工伤的条件。被告作出的工伤认定事实清楚，程序合法，适用法律法规正确，应予以维持。依照《中华人民共和国行政诉讼法》第五十四条第（一）项之规定，判决如下：维持被告唐山市人力资源和社会保障局2010年8月3日作出的唐劳社伤险认决字（2009）A1250号工伤认定决定。案件受理费50元，由原告负担。如不服本判决，可在判决书送达之日起十五日内提出上诉，向本院递交上诉状，并按对方当事人的人数递交上诉状副本，上诉于河北省唐山市中级人民法院。审　判　长　　刘连军代理审判员　　张永柱代理审判员　　陈丽芝二〇一〇年十二月二十四日书　记　员　　任立会 "
}