{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=f7ac3495df3d45988897b2a95e6aec69",
    "案号": "（2011）渭刑初字第00020号",
    "案件名称": "何军桦贩卖毒品一案一审刑事判决书",
    "法院": "咸阳市渭城区人民法院",
    "所属地区": "咸阳市",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-17",
    "公开日期": "2014-12-26",
    "当事人": "何军桦",
    "案由": "走私、贩卖、运输、制造毒品",
    "法律依据": "《中华人民共和国刑法（1997年）》：第三百四十七条第一款；《最高人民法院关于审理毒品案件定罪量刑标准有关问题的解释》：第三条",
    "全文": "咸阳市渭城区人民法院刑 事 判 决 书（2011）渭刑初字第00020号公诉机关渭城区人民检察院。被告人何军桦，男，1975年6月21日出生，汉族，小学文化。2010年8月17日因涉嫌贩卖毒品罪被咸阳市公安局渭城分局刑事拘留，同年9月15日被依法逮捕，现羁押于咸阳市渭城区看守所。渭城区人民检察院以咸渭检刑诉字（2010）第386号起诉书指控被告人何军桦犯贩卖毒品罪，于2010年11月16日向本院提起公诉。本院审查后，认为符合开庭条件，决定开庭审理，依法组成合议庭，于2010年11月30日公开开庭审理了本案，渭城区人民检察院检察员刘宏伟出庭支持公诉，被告人何军桦到庭参加诉讼。现已审理终结。渭城区检察院指控：2010年8月初，被告人何军桦在咸阳市第一人民医院对面路北边的慧洁旅社门前向吸毒人员曹用刘出售90元海洛因0.1克。赃款已挥霍，赃物毒品已吸食。2010年8月12日前后，被告人何军桦在咸阳市古渡公园门口附近向吸毒人员肖远东出售100元海洛因0.1克。赃款已挥霍，赃物毒品已吸食。2010年8月15日，被告人何军桦在咸阳市毛条路新纺菜市场南口附近向吸毒人员曹用刘出售100元海洛因0.1克。赃款已挥霍。赃物毒品已吸食。2010年8月16日，被告人何军桦在咸阳市毕塬路西口向吸毒人员肖远东出售100元海洛因0.1克，不久即被咸阳市公安局渭城分局工作人员抓获，随即抓获吸毒人员肖远东并从其身上查缴赃物海洛因0.1克。赃物毒品已追缴。公诉机关以被告人供述、证人证言、书证、鉴定结论等证据认定，被告人何军桦违反国家毒品管理制度，出售毒品海洛因4次0.4克，情节严重，其行为已触犯《中华人民共和国刑法》第347条1、4、7款之规定，应当以贩卖毒品罪追究其刑事责任。提请本院依法判处。被告人在开庭审理中，对起诉书指控的犯罪基本事实不持异议，表示认罪。经审理查明：1、2008年8月初，吸毒人员曹用刘给吸食毒品的何军桦打电话要买毒品，双方约定好交易地点。曹用刘按约定来到咸阳市第一人民医院对面路北的慧洁旅社门前，双方见面后，曹用刘给了何军桦90元，何军桦便给了曹用刘0.1克海洛因。2、2010年8月12日前后，被告人何军桦在咸阳市古渡公园门口附近向吸毒人员肖远东出售100元海洛因0.1克。赃款已挥霍，赃物毒品已吸食。3、2010年8月15日，被告人何军桦在咸阳市毛条路新纺菜市场南口附近向吸毒人员曹用刘出售100元海洛因0.1克。赃款已挥霍。赃物毒品已吸食。4、2008年8月16日，被告人何军桦在咸阳市毕塬路西口向吸毒人员肖远东贩卖100元毒品海洛因0.1克后，不久被咸阳市公安局渭城分局民警将被告人何军桦、吸毒人员肖远东抓获，当场从肖远东身上查获毒品可疑物0.1克，后公安机关将从肖远东身上查获的毒品可疑物送检，检出毒品海洛因。上述事实，有经当庭质证的下列证据证实：1、被告人的供述，与查明的事实一致。2、证人肖远东、曹用刘的证言，与被告人的供述相互印证，与查明的事实一致。3、侦破报告。4、提取笔录，证实公安机关抓获何军桦、肖远东后，从肖远东身上查获海洛因疑似物0.1克。予以提取。5、公安机关扣押物品清单，证实公安机关将从肖远东身上查获的毒品海洛因可疑物0.1克予以扣押。6、陕西省公安机关毒品收据，证实公安机关将肖远东身上查获的毒品可疑物0.1克收缴，并全部送检。7、陕西省西安市公安局物证检验鉴定书，证实公安机关从肖远东身上查获的毒品可疑物0.1克送检，检出毒品海洛因。8、户籍证明，证明被告人何军桦出生于1975年6月21日已达到刑事责任年龄。上述证据，合法，客观真实，且又相互印证，足以认定本案事实，本院予以确认。本院认为，被告人何军桦违反国家毒品管制法规，向他人贩卖毒品海洛因四次，累计0.4克，其行为触犯了《中华人民共和国刑法》第三百四十七条第一、四款之规定，构成贩卖毒品罪。公诉机关指控被告人何军桦犯贩卖毒品罪的事实清楚，证据确实充分，罪名成立。被告人何军桦向他人贩卖毒品四次，根据最高人民法院《关于审理毒品案件定罪量刑标准有关问题的解释》第三条四项之规定，属情节严重。鉴于被告人认罪态度较好，可酌情从轻处罚，依照《中华人民共和国刑法》第三百四十七条第一、四、七款之规定，判决如下：被告人何军桦犯贩卖毒品罪，判处有期徒刑三年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年8月17日起至2013年8月16日止），并处罚金（人民币）5000元（限判决生效后十日内缴清）。如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向咸阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。审　判　长　　尹育宁人民陪审员　　郝淑芹人民陪审员　　陈艳丽二〇一〇年十二月十七日书　记　员　　卢　睿附：相关法律条文《中华人民共和国刑法》第三百四十七条第一、四、七款走私、贩卖、运输、制造毒品，无论数量多少，都应当追究刑事责任，予以刑事处罚。走私、贩卖、运输、制造鸦片不满二百克、海洛因或者甲基苯丙胺不满十克或者其他少量毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。对多次走私、贩卖、运输、制造毒品，未经处理的，毒品数量累计计算。最高人民法院《关于审理毒品案件定罪量刑标准有关问题的解释》第三条四项具有下了情形之一的，可以认定为刑法第三百四十七条第四款规定的“情节严重”：（四）、向多人贩毒或多次贩毒的 "
}