{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=25752ddbac5d41bc962ca7d801538da3",
    "案号": "（2010）明刑初字第00189号",
    "案件名称": "阚开信交通肇事一审刑事判决书",
    "法院": "明光市人民法院",
    "所属地区": "明光市",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-03",
    "公开日期": "2017-08-24",
    "当事人": "阚开信",
    "案由": "交通肇事",
    "法律依据": "《中华人民共和国刑法》：第一百三十三条，第七十二条第一款，第七十二条第一款，第七十三条第一款",
    "全文": "安徽省明光市人民法院刑 事 判 决 书(2010)明刑初字第00189号公诉机关安徽省明光市人民检察院。被告人阚开信，男，1970年11月2日生，汉族，初中文化，农民，住明光市。2010年8月3日因涉嫌交通肇事罪被明光市公安局刑事拘留，同年8月12日转逮捕。现羁押于明光市看守所。明光市人民检察院以明检刑诉[2010]165号起诉书指控被告人阚开信犯交通肇事罪，于2010年9月26日向本院提起公诉。本院依法组成合议庭，于同年11月5日公开开庭审理了本案。明光市人民检察院指派检察员单军出庭支持公诉，被告人阚开信到庭参加诉讼。现已审理终结。明光市人民检察院指控：2010年8月3日，被告人阚开信驾驶皖12306号变型拖拉机行驶至本市柳巷镇柳巷村附近时，与丁晨驾驶的两轮摩托车相撞，丁晨及摩托车乘车人张晨2当场死亡，后被告人阚开信驾车逃逸。经认定：阚开信负此次事故的全部责任。据此，公诉机关认为，被告人阚开信的行为已触犯《中华人民共和国刑法》第一百三十三条之规定，构成交通肇事罪，应依法追究其刑事责任。为证明上述指控，公诉机关当庭出示了证人证言、被告人供述、交通事故认定书、户籍证明等证据予以证实。被告人阚开信当庭对起诉书指控的犯罪事实供认不讳。经审理查明：2010年8月3日5时30分许，被告人阚开信驾驶皖12306号变型拖拉机自东向西行驶至明光市柳巷镇柳巷村与桃溪村交界处公路时，与对向行驶的丁晨驾驶的MG2441号两轮摩托车相撞，造成丁晨及摩托车乘车人张晨2当场死亡，后被告人阚开信驾车逃逸。经明光市公安局《交通事故认定书》认定：阚开信负此次事故的全部责任。案发后，被告人阚开信亲属与被害人就民事部分达成和解，共赔偿被害人各项经济损失合计人民币21万元，已履行。上述事实，有以下证据予以证实：1.证人傅晨证言，证实在2010年8月3日5点半左右，被告人阚开信驾车带其和阚晨到江苏省泗洪县，车辆行驶至柳巷镇柳巷村与桃溪村交界处公路时，与一辆两轮摩托车相撞，摩托车上的一男一女当场死亡，被告人阚开信遂驾车逃逸的事实。2.证人阚晨证言，与证人傅晨证言一致。3.证人张晨1证言，证实其丈夫阚开信向其自述开车撞死两人的事实。4.证人陈晨证言，证实其看见公路上停一辆农用车，旁边有一辆摩托车倒在地上的事实。5.被告人阚开信供述，其当庭对起诉书指控的犯罪事实予以供认。6.现场勘验笔录、交通事故现场图及照片，证实案发时的现场情况。7.物证检验鉴定书，证实经检验，在皖12306号变型拖拉机上提取的血痕为张晨2所留。8.书证：尸体检验报告、车辆检验报告及照片等。9.书证：明光市公安局出具的“情况说明”一份，证实在2010年8月3日8时许，被告人阚开信在家中被公安机关抓获。10.书证：明光市公安局指挥中心出具的“接警情况”一份，证实本案由群众报案至明光市公安局110报警服务台，110遂指令柳巷派出所、交警事故中队出警的事实。11.书证：交通事故认定书，证实被告人阚开信负此次事故的全部责任。12.书证：丁晨、张晨2、张学源、陈开霞、丁长淮等人的身份证及户口簿复印件等。13.书证：协议书、撤诉状及领条，证实被告人阚开信亲属与被害人就民事部分达成和解，已履行。14.书证：户籍证明，证实被告人阚开信的年龄等身份事项。上述证据，均经庭审举证、质证，证据合法，足以证明上述事实，本院予以确认。综上，本案事实清楚、证据确实、充分，公诉机关的指控成立。本院认为，被告人阚开信违反交通运输管理法规，因而发生致两人死亡的重大交通事故，且肇事后逃逸，其行为已触犯刑律，构成交通肇事罪。被告人阚开信当庭认罪态度较好且积极赔偿被害人经济损失并取得被害人谅解，在量刑时可酌情从轻，对其适用缓刑不致再危害社会。综上，依据《中华人民共和国刑法》第一百三十三条、第七十二条第一款、第七十三条第二、三款之规定，判决如下：被告人阚开信犯交通肇事罪，判处有期徒刑三年，宣告缓刑五年。（缓刑考验期限，从判决确定之日起计算）如不服本判决，可于接到判决书的第二日起十日内，通过本院或直接向滁州市中级人民法院提起上诉，书面上诉的，应交上诉状正本一份，副本二份。审　判　长　　陈克燕审　判　员　　宋维国人民陪审员　　张黎明二〇一〇年十二月三日书　记　员　　余　平附本案适用的法律条文：《中华人民共和国刑法》第一百三十三条违反交通运输管理法规，因而发生重大事故，致人重伤、死亡或者使公私财产遭受重大损失的，处三年以下有期徒刑或者拘役；交通运输肇事后逃逸或者有其他特别恶劣情节的，处三年以上七年以下有期徒刑；因逃逸致人死亡的，处七年以上有期徒刑。第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，根据犯罪分子的犯罪情节和悔罪表现，适用缓刑确实不致再危害社会的，可以宣告缓刑。被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。第七十三条拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。缓刑考验期限，从判决确定之日起计算。 "
}