{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=2a9e1778c5394c52bc6804457e6f0708",
    "案号": "（2010）杭余刑初字第647号",
    "案件名称": "苏砚武受贿罪，苏砚武滥用职权罪一审刑事判决书",
    "法院": "杭州市余杭区人民法院",
    "所属地区": "杭州市",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-20",
    "公开日期": "2014-06-19",
    "当事人": "苏砚武",
    "案由": "",
    "法律依据": "《中华人民共和国刑法（1997年）》：第三百八十五条第一款，第三百八十六条，第三百八十三条第一款，第三百九十七条第一款，第六十九条第一款，第六十九条第一款，第六十四条",
    "全文": "浙江省杭州市余杭区人民法院刑 事 判 决 书（2010）杭余刑初字第647号公诉机关浙江省杭州市余杭区人民检察院。被告人苏砚武。因本案，于2010年3月11日被刑事拘留，同年3月25日被逮捕。现押于杭州市余杭区看守所。辩护人许观海。杭州市余杭区人民检察院以杭余检刑诉（2010）407号起诉书指控被告人苏砚武犯受贿罪、滥用职权罪，于2010年8月31日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。杭州市余杭区人民检察院指派代理检察员吴文迪出庭支持公诉。被告人苏砚武及其辩护人许观海到庭参加诉讼。现己审理终结。公诉机关指控：（一）受贿犯罪事实2007年至2010年间，被告人苏砚武在先后担任杭州市余杭区公路段临平路政中队副中队长、原09省道治超点负责人以及S304余杭超限运输检测站副站长，期间，其利用职务上具有对超限车辆进行行政处罚的便利，共收受蒲某、刘某、田某、蔡某、孙某甲、史某等人为搞好关系，从而逃避、减少超限车辆被行政处罚所送的财物共计价值人民币41800元。案发后，被告人苏砚武家属代其退赃人民币41800元。据以指控的证据有证人证言、书证、被告人供述和辩解等。（二）滥用职权犯罪事实2009年2月至2010年1月，被告人苏砚武先后担任杭州市余杭区公路段临平路政中队副中队长、原09省道治超点负责人以及S304余杭超限运输检测站副站长，主要负责对辖区内的超限车辆进行查处，并给予相应的行政处罚，在此期间，被告人苏砚武违反《浙江省交通行政处罚自由裁量权实施办法》规定，私自降低该规定中的处罚标准，共致使505件行政处罚案件未按规定进行处罚，并使得上述被处罚的当事人共少交纳罚款人民币1404700元；其中有30件行政处罚案件系被告人苏砚武徇私舞弊，为帮助超限车辆当事人减少罚款，指使检测站工作人员伪造检测数据作为依据进行处罚，该部分共计少交纳罚款人民币375100元。据以指控的证据有证人证言、书证、被告人供述和辩解等。公诉机关认为，被告人苏砚武的行为已分别构成受贿罪和滥用职权罪，应数罪并罚，提请本院依照《刑法》第三百八十五条、第三百九十七条、第六十九条之规定惩处。被告人苏砚武对公诉机关的指控无异议。辩护人对公诉机关指控的受贿犯罪事实无异议，关于滥用职权部分中475件未按规定标准进行处罚的行政处罚案件（少交纳罚款人民币1029600元），辩护人提出被告人苏砚武是基于领导的批示，而不是私自决定降低处罚标准，苏砚武应仅承担执行错误指示的责任；另外，被告人苏砚武认罪态度较好，没有前科记录，积极退出受贿的赃款，主观恶性不大，请求对其从轻处罚。经审理查明：被告人苏砚武于2007年6月11日起被任命为杭州市余杭区公路路政管理大队路政临平中队副中队长，2009年1月担任原09省道治超点负责人，从2009年6月起担任S304余杭超限运输检测站副站长至案发前，负有制止和查处违法超限运输行为的职权。上述事实，被告人苏砚武在开庭审理的过程中无异议，并有组织机构代码证；干部履历表及定级工资审批表、杭州市余杭区事业单位聘用合同书、余路（2007）64号任职通知、余路（2008）15号任职通知、余路（2009）23号任职通知、关于S304余杭超限运输管理站人员调整的通知；公路路政管理职责；户籍证明等证据证实，证据确实充分且相互印证，足以认定。（一）受贿事实在担任上述职务期间，被告人苏砚武利用对超限车辆进行行政处罚等职务上的便利，收受运输车车队负责人蒲某等人为逃避、减少超限车辆所受的行政处罚而送的贿赂，并为蒲某等人谋取非法利益，具体如下：1、2007年至2009年中秋、春节间，被告人苏砚武多次收受杭州瑞鑫混凝土有限公司车队负责人孙某甲所送的贿赂购物卡共计价值人民币4000元（先后5次，收4000）。（二）滥用职权事实2009年2月至2010年1月，被告人苏砚武先后担任杭州市余杭区公路段临平路政中队副中队长、原09省道治超点负责人以及S304余杭超限运输检测站副站长，主要负责对辖区内的超限车辆进行查处，并给予相应的行政处罚。在此期间，被告人苏砚武违反《浙江省交通行政处罚自由裁量权实施办法》规定，在对超限车辆进行处罚时，对475件行政处罚案件在该《实施办法》规定处罚幅度的下限以下处罚，共计减少处罚金额人民币1029600元；另外，2009年7月至2009年12月，被告人苏砚武为帮助行贿人田某等超限车辆当事人减少罚款，还指使检测站工作人员伪造检测数据作为依据进行处罚，对30件行政处罚案件减少处罚金额共计人民币376100元。上述事实，被告人苏砚武在开庭审理过程中无异议，并有证人谢某、陈某、孙某乙、郑某、申某、吴某的证言；《浙江省人民政府办公厅关于调整全省公路超限运输检测站和超限超载联合检查点的复函》（浙政办函（2008）12号）；浙交（2008）299号通知、杭交办（2008）225号通知、余交（2009）28号通知、杭公路办（2009）1号通知及《文件批阅单》；浙江省公路管理局办公室电子文件《转发浙江省交通厅关于印发《浙江省交通行政处罚自由裁量权实施办法（试行）》和《浙江省交通行政处罚自由裁量执行标准（试行）》的通知》；《浙江省公路路政管理行政处罚自由裁量执行标准》；浙交（2007）140号《关于印发浙江省公路超限运输处罚标准的通知》；《责令车辆停驶通知书》15份；证据提取说明、查询报表、汇总表、行政处罚案卷材料；行政处罚案卷材料及汇总表等证据证实，证据确实充分且相互印证，足以认定。本院认为，被告人苏砚武身为国家工作人员，利用职务便利，收受他人财物共计人民币4万余元，为他人谋取不正当利益，其行为已构成受贿罪；被告人苏砚武身为国家机关工作人员，滥用职权，致使国家利益遭受重大损失，且部分具有徇私舞弊情节，其行为又构成滥用职权罪。公诉机关指控的罪名均成立。辩护人提出滥用职权一节中，对475件未按规定标准进行处罚的行政处罚案件，被告人苏砚武应仅承担执行错误指示的责任，经查，被告人苏砚武故意违反规定进行处罚，无论其接受谁的指示均不影响本案的定性，对该辩护意见，本院不予采纳。被告人苏砚武一人犯二罪，依法应当数罪并罚。被告人苏砚武被采取强制措施后，如实供述司法机关尚未掌握的主要受贿罪行，对其受贿罪行依法予以从轻处罚。被告人苏砚武认罪态度较好，本院酌情予以从轻处罚。辩护人的相关辩护意见，本院予以采纳。据此，依照《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十三条第一款第（三）项、第二款、第三百九十七条、第六十九条、第六十四条及最高人民法院《关于处理自首和立功具体应用法律若干问题解释》第四条之规定，判决如下：一、被告人苏砚武犯受贿罪，判处有期徒刑二年六个月；犯滥用职权罪，判处有期徒刑一年十个月，二罪并罚，决定执行有期徒刑三年十个月（刑期自判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日。即自2010年3月11日起至2014年1月10日止）。二、扣押在杭州市余杭区人民检察院未随案移送的被告人苏砚武退出的犯罪所得人民币三万四千八百元，予以追缴，上缴国库。如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。审　判　长　王　茜代理审判员　俞　潇人民陪审员　吴福征二〇一〇年十二月二十日书　记　员　韩　骏 ：“”"
}