{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=b8765ecd65624c21b562587b17718ecf",
    "案号": "（2010）甬慈刑初字第1402号",
    "案件名称": "张仕强寻衅滋事罪一审刑事判决书",
    "法院": "慈溪市人民法院",
    "所属地区": "慈溪市",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-01",
    "公开日期": "2016-12-14",
    "当事人": "张仕强",
    "案由": "寻衅滋事",
    "法律依据": "《中华人民共和国刑法》：第二百九十三条第一款，第二百九十三条",
    "全文": "浙江省慈溪市人民法院刑 事 判 决 书(2010)甬慈刑初字第1402号公诉机关浙江省慈溪市人民检察院。被告人张仕强，男，1985年11月15日出生于贵州省金沙县，汉族，小学文化，农民，家住金沙县。因涉嫌犯寻衅滋事罪于2010年6月21日被传唤到案，次日被刑事拘留，同年7月23日被依法逮捕。浙江省慈溪市人民检察院以慈检刑诉(2010)1318号起诉书指控被告人张仕强犯寻衅滋事罪，于2010年10月25日向本院提起公诉，并建议本院适用简易程序审理。本院于同日立案，在审理过程中，被告人张仕强对起诉书指控的事实有异议，故于同年11月4日转为普通程序审理，并依法组成合议庭，公开开庭审理了本案。浙江省慈溪市人民检察院检察员李斌、被告人张仕强到庭参加诉讼。现已审理终结。浙江省慈溪市人民检察院指控，2010年4月初至2010年6月21日，被告人张仕强向在慈溪市长河镇华中学读书的丁华、张华、应俞华等学生要求交“保护费”，强拿硬要共计5次，合计要得人民币935元。为证明上述事实，公诉机关向法庭提供了相应的证据。公诉机关认为，被告人张仕强在两年内多次强拿硬要，情节严重，其行为已构成寻衅滋事罪。提请本院依照《中华人民共和国刑法》第二百九十三条第(三)项之规定，予以惩处。被告人张仕强辩解，其只向一个被害人收过“保护费”。经审理查明：2010年4月初至2010年6月21日，被告人张仕强向在慈溪市长河镇华中学读书的丁华、等学生要求交“保护费”，强拿硬要共计5次，合计要得人民币935元。上述事实，由公诉机关提交，并经庭审质证、认证的下列证据予以证实：1.被告人张仕强在公安侦查阶段的供述，证实：其在2010年4月份的时候认识了沧田初中的几个学生，他们当中有一个很瘦小的跟其接触最多，平时叫他“小鬼”，那些学生叫其“强哥”。平时，其在他们面前吹嘘自己在社会上混得多好，社会上的事情都能摆平，这样他们对其既怕又崇拜。“小鬼”他们学校有学生叫了校外的人要去打“小鬼”他们，其打电话把要来打架的人劝说走了，就向“小鬼”他们拿了175元的好处费。后来其叫“小鬼”去通知其他的学生，让他们几个人出钱。过了几天，“小鬼”帮其找了十几个人，到长河镇新联超市门口跟其见面。当天，“小鬼”给了其200元钱和一张16个人的名单，其就对他们讲，以后每星期交200元“保护费”，其可以保证那些交钱的学生没事，如果有事情也可以帮他们摆平。这样，每个星期一“小鬼”就来送钱给其，其总共拿了5次共计935元，其中第二次175元，还有一次是160元，其他是200元，最后一次是2010年6月21日下午4时多，当时，李华在其租房玩，其接到“小鬼”的电话，就叫李华一起出去。到了“小鬼”说的地方，旁边还有“小鬼”的同学，“小鬼”给了其200元钱，其拿好走的时候被警察抓住。同时证实那些交保护费的学生是不自愿的。2.被害人丁华、应华1、冯华、张华、应华2、应华3、林华1、陈华、林华2、高华、俞华、潘华的陈述，证实：2010年4月的一天，其等人在长河镇大牌头村村委后面的篮球场打篮球时被人打，当时有二个外地人过来帮其等人出头。之后，外地人说只要其等人有事打电话给“强哥”就行，但要求其等人每星期给“强哥”200元的“保护费”。过了几天，其等人拿着凑齐的200元钱到长河镇高兴村超市后面的小路上，把钱给了“强哥”。“强哥”要求其等人再拉几个同学过去，如果拉不过去的话，他会出面打那些不过去的同学。后来，经其等人出面又拉了几个同学。就这样，总共有16个同学每星期一凑齐200元交给“强哥”。其中有一次，其等人只交给“强哥”160元，“强哥”很生气，其等人怕“强哥”打，就说下次补上40元钱。其等人总共给了5至6次，钱大约有1000元到1200元左右。3.证人李华的证言，证实：2010年6月21日下午4时左右，其到长河镇大牌头村老乡张仕强的租房玩，张仕强要到高兴村去一下，其就跟着他到了高兴村，有二个小孩给了张仕强200元钱，张仕强拿好后，派出所的民警过来把其和张仕强抓住了。4.辨认笔录及照片，证实：被害人潘华、俞华、高华、陈华、林华1、应华3、丁华、应华1、冯华、应华2指认被告人张仕强系收保护费的“强哥”。5.扣押物品清单、发还物品清单，证实：从被告人张仕强处扣押的赃款人民币200元已发还被害人丁华。7.抓获经过8.被告人张仕强的身份证明。本院认为，被告人张仕强两年内多次强拿硬要，情节严重，其行为已构成寻衅滋事罪。公诉机关指控的罪名成立。被告人张仕强向多名学生强拿硬要“保护费”的事实，由其在公安机关的供述、证人证言及辨认笔录等证据证实，足以认定。被告人张仕强的当庭翻供无事实依据，不予采信。据此，依照《中华人民共和国刑法》第二百九十三条第(三)项之规定，判决如下：被告人张仕强犯寻衅滋事罪，判处有期徒刑一年。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年6月21日起至2011年6月20日止。）如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省宁波市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。审　判　长　郑　 金　 藕人民陪审员　杨　 法　 弟人民陪审员　褚　 忠　 华二〇一〇年十二月一日书　记　员　范钧菲(代)附：《中华人民共和国刑法》相关条文第二百九十三条有下列寻衅滋事行为之一，破坏社会秩序的，处五年以下有期徒刑、拘役或者管制：（一）随意殴打他人，情节恶劣的；（二）追逐、拦截、辱骂他人，情节恶劣的；（三）强拿硬要或者任意损毁、占用公私财物，情节严重的；（四）在公共场所起哄闹事，造成公共场所秩序严重混乱的。 “”"
}