{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=cc8c5ad30bc848f99751136a0d97d05d",
    "案号": "（2011）渭刑初字第00014号",
    "案件名称": "雷文华交通肇事一案一审刑事判决书",
    "法院": "咸阳市渭城区人民法院",
    "所属地区": "咸阳市",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-16",
    "公开日期": "2014-12-26",
    "当事人": "雷文华",
    "案由": "交通肇事",
    "法律依据": "《中华人民共和国刑法（1997年）》：第一百三十三条",
    "全文": "咸阳市渭城区人民法院刑 事 判 决 书（2011）渭刑初字第00014号公诉机关渭城区人民检察院。被告人雷文华，男，1963年3月11日出生，汉族，大专文化程度。2010年7月16日因涉嫌犯交通肇事罪被咸阳市公安局渭城分局刑事拘留，2010年8月22日被依法逮捕。现羁押于咸阳市渭城区看守所。渭城区人民检察院以咸渭检刑诉字（2010）第380号起诉书指控被告人雷文华犯交通肇事罪，于2010年11月16日向本院提起公诉。本院依法组成合议庭，于2010年12月8日公开开庭审理了本案，渭城区人民检察院代理检察员万剑依法出庭支持公诉，被告人雷文华到庭参加了诉讼。现已审理终结。渭城区人民检察院指控，2007年3月12日16时45分许，被告人雷文华驾驶陕A4553号小轿车沿咸阳市渭阳东路由西向东行驶至咸阳楼前路段时，将同方向骑电动三轮车的被害人鲁天甲撞伤。2007年3月26日，咸阳市公安局交警支队渭城大队作出（2007）107号交通事故认定书，被告人雷文华应负此事故的主要责任。2007年9月23日，被害人鲁天甲在咸阳中医学院附属医院治疗无效死亡。2010年7月8日，被告人雷文华在重庆市渝中区被公安人员抓获。起诉书以被告人供述、被害人陈述、书证、现场勘查笔录、及鉴定结论等证据，认定被告人雷文华违反交通管理法规，造成一人死亡，且系交通肇事后逃逸，其行为已触犯《中华人民共和国刑法》第一百三十三条之规定，应当以交通肇事罪追究其刑事责任。诉请本院依法判处。被告人雷文华在开庭审理过程中对起诉书认定其交通肇事的基本事实不持异议，表示认罪，请法庭对其酌情从轻处罚。经审理查明，2007年3月12日16时45分许，被告人雷文华驾驶所有人为王天天的陕A4553号小轿车沿咸阳市渭阳东路由西向东行驶至咸阳楼前路段时，与同方向骑电动三轮车的被害人鲁天甲相撞，致被害人鲁天甲受伤，被送往陕西中医学院附属医院治疗，诊断为：1、急性闭合性颅脑损伤；2、蛛网膜下腔出血；3、右胫排骨骨折；4、全身多处软组织损伤；5、多发性脑梗等。2007年3月26日，咸阳市公安局交通警察支队渭城大队就该交通事故作出第2007107号交通事故认定书，认为，被告人雷文华驾驶机动车辆超速行驶，途中对路面情况观察不足，采取措施不当是造成事故的主要原因，过错明显，其行为违反了《中华人民共和国道路交通安全法》第四十三条之规定，负此事故主要责任。被害人鲁天甲骑三轮电动车，未在非机动车道内行驶，其行为也有过错，违反了《中华人民共和国道路交通安全法》第五十八条之规定，应负此事故的次要责任。2007年9月23日8时20分，被害人鲁天甲在其家中死亡。2007年9月25日，咸阳市公安局渭城分局对被害人鲁天甲的尸体进行了检验，尸体检验报告认为被害人鲁天甲的死亡原因系颅脑损伤、左下肢骨折后合并肺部感染等疾病死亡。2007年9月28日，被害人卢天天之女鲁天乙为处理其父亲的丧事在咸阳市公安局交通警察支队渭城大队借走（人民币）3000元，并打有借条一张。另查明，案发后，被告人雷文华当即电话报警，当天，咸阳市公安局交通警察支队渭城大队对该交通事故现场作了勘查笔录，绘制了该交通事故现场勘查图，并对事故现场进行了拍照。2007年3月21日，被告人雷文华向咸阳市公安局交通警察支队渭城大队供述了其驾驶陕A4553号小轿车撞伤被害人鲁天甲的过程。之后，被告人雷文华再未露面，经公安机关查找未果。当被告人雷文华得知被害人鲁天甲死亡的情况后，潜逃至四川省城都市。2009年5月，被告人雷文华得知其被咸阳市公安局渭城分局在网上通缉的情况后，仍不归案。2010年7月8日19时许，重庆市公安局渝中区分局交通巡逻警察支队三大队民警在该市解放碑两岸咖啡馆将被告人雷文华抓获归案。以上事实，被告人雷文华在开庭审理过程中不持异议，且有证人王天天的证言、被害人鲁天甲的陈述、书证公安机关2007年3月12日17时05分接到被告人雷文华报警时受理该交通事故案件登记表和2007年9月27日对雷文华交通肇事一案的立案决定书、被告人雷文华的户籍证明、被告人雷文华的驾驶证和陕A4553号小轿车行驶证复印件、公安机关的协查文件一份、永诚财产保险股份有限公司对陕A4553号小轿车陕A4553号小轿车的保险定损报告、被害人鲁天甲的诊断证明、重庆市公安局渝中区分局交通巡逻警察支队三大队民警在该市解放碑两岸咖啡馆将被告人雷文华的证明、公安机关对该交通事故的现场勘查笔录及照片、交通事故现场勘查图、鉴定结论咸阳市公安局交通警察支队渭城大队2007年3月26日第2007107号交通事故认定书、咸阳市公安局渭城分局对被害人鲁天甲的交通事故尸体检验报告等证据证实，足以认定。本院认为，被告人雷文华违反道路交通安全法规，驾驶机动车辆超速行驶，且采取措施不当，发生重大交通事故，造成被害人鲁天甲死亡的严重后果，其行为侵犯了道路交通运输安全，因被告人雷文华负事故的主要责任，根据最高人民法院关于审理（交通事故刑事案件具体应用法律）若干问题的解释》第二条第一款（一）项之规定，构成交通肇事罪。公诉机关指控被告人雷文华交通肇事的犯罪事实清楚，证据确实、充分，罪名成立。被告人雷文华交通肇事，后在得知被害人鲁天甲因交通肇事死亡的情况时，从西安市逃往城都市，逃避法律追究；当被告人雷文华得知咸阳市公安机关因交通肇事在网上对其通缉的时，仍不能主动到案，故其逃避法律追究的主观故意明显，其行为符合我国刑法关于交通肇事逃逸的法律规定，系逃逸。鉴于被告人雷文华归案后认罪态度较好，可酌情从轻处罚。依照《中华人民共和国刑法》第一百三十三条之规定，判决如下：被告人雷文华犯交通肇事罪，判处有期徒刑三年六个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年7月16日起至2014年1月15日止）。如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向咸阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。审　判　长　　张育合人民陪审员　　陈艳丽人民陪审员　　郝淑芹二〇一〇年十二月十六日书　记　员　　王　敏附：相关法律条文及相关司法解释《中华人民共和国刑法》第一百三十三条违反交通运输管理法规，因而发生重大事故，致人重伤、死亡或者使公私财产遭受重大损失的，处三年以下有期徒刑或者拘役；交通运输肇事后逃逸或者有其他特别恶劣情节的，处三年以上七年以下有期徒刑；因逃逸致人死亡的，处七年以上有期徒刑。《最高人民法院关于审理（交通事故刑事案件具体应用法律）若干问题的解释》第二条第一款交通肇事具有下列情形之一的，处三年以下有期徒刑或者拘役：（一）、死亡一人或者重伤三人以上，负事故全部或者主要责任的；……。 "
}