{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=500df42e03204a478ef3c00a639ba9d0",
    "案号": "（2010）金兰刑初字第393号",
    "案件名称": "徐子东合同诈骗罪一审刑事判决书",
    "法院": "兰溪市人民法院",
    "所属地区": "兰溪市",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-30",
    "公开日期": "2015-01-04",
    "当事人": "徐子东",
    "案由": "合同诈骗",
    "法律依据": "《中华人民共和国刑法（1997年）》：第二百二十四条，第五十二条，第五十三条",
    "全文": "浙江省兰溪市人民法院刑 事 判 决 书（2010）金兰刑初字第393号公诉机关浙江省兰溪市人民检察院。被告人徐子东。因涉嫌合同诈骗犯罪于2009年5月5日被兰溪市公安局依法取保候审，2010年4月30日被兰溪市人民检察院依法取保候审，经本院决定，于2010年12月20日被依法逮捕。现羁押于兰溪市看守所。浙江省兰溪市人民检察院以兰检刑诉（2009）341号起诉书指控被告人徐子东犯合同诈骗罪，于2010年12月6日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。兰溪市人民检察院检察员王文辉出庭支持公诉，被告人徐子东到庭参加诉讼。现已审理终结。经审理查明，2008年11月初至2009年2月底期间，被告人徐子东以签订汽车租赁合同的方法骗取汽车6辆，共计价值35.35万余元人民币。被告人徐子东将这6辆汽车作抵押物，向他人借款以偿还其个人债务的本息。具体如下：1、2008年11月初的一天，被告人徐子东以其陪驾服务部转租的名义，从兰溪市景新汽车陪驾服务部租得一辆价值人民币6.16万元的浙g8543H现代索纳塔轿车。2009年1月中旬，被告人徐子东将该车抵押给朱子东（已死亡），向朱子东借得人民币2万元。朱子东明知该车是被告人徐子东犯罪所得而予以抵押。后该车被公安机关扣押。2、2009年2月13日，被告人徐子东以其陪驾服务部转租的名义，从兰溪市腾辉汽车陪驾有限公司租得一辆别克凯越轿车。2009年2月17日，被调换成价值人民币6.54万余元的浙g8543H现代伊兰特轿车。被告人徐子东将该车抵押给冯子东，向冯子东借得人民币1.6万元。现该车已被兰溪市腾辉汽车陪驾有限公司追回。3、2009年2月23日，被告人徐子东以其陪驾服务部转租的名义，从兰溪市腾辉汽车陪驾有限公司租得一辆价值人民币6.37万余元的浙g8543H现代伊兰特轿车。后被告人徐子东将该车抵押给徐子东甲，向徐子东甲借得人民币1.5万元。现该车已被兰溪市腾辉汽车陪驾有限公司追回。4、2009年2月中旬，被告人徐子东以其陪驾服务部转租的名义，从兰溪市顺龙陪驾服务部租得一辆价值人民币6.8万元的浙g8543H现代伊兰特轿车。2009年2月17日，被告人徐子东将该车抵押给徐子东乙，向徐子东乙借得人民币5万元。现该车已被兰溪市顺龙陪驾服务部追回。5、2009年2月中旬，被告人徐子东以其陪驾服务部转租的名义，从兰溪市顺龙陪驾服务部租得一辆价值人民币5.98万余元的浙g8543H别克凯越轿车。被告人徐子东将该车抵押给周子东，向周子东借得人民币1万元。现该车已被兰溪市顺龙陪驾服务部追回。6、2009年2月底，被告人徐子东从兰溪市江懒头陪驾服务部租得一辆价值人民币3.5万元的浙g8543H海南马自达轿车。被告人徐子东将该车通过冯子东抵押给诸葛子东，向诸葛子东借得人民币3000元。现该车已被兰溪市江懒头陪驾服务部追回。上述事实，被告人徐子东在开庭审理过程中亦无异议，且有1、被告人徐子东在公安机关侦查过程中的供述；2、证人朱东等人的证言；3、汽车借用合同、扣押物品清单、汽车行驶证、借条；4、兰溪市价格认证中心作出的《价格鉴定结论书》；5、被告人徐子东的户籍情况等证据证实，足以认定。本院认为，被告人徐子东以非法占有为目的，在签订、履行合同过程中，采用隐瞒真相的手段，骗取对方当事人财物，数额特别巨大，其行为已触犯《中华人民共和国刑法》第二百二十四条第（五）项之规定，构成合同诈骗罪。公诉机关指控的罪名成立，本院予以支持。被告人徐子东在法庭审理过程中自愿认罪，如实供述自己的犯罪事实，可酌情从轻处罚。为严肃国法，维护社会经济秩序和保护公民的财产权利不受侵犯，依照上述法律和《中华人民共和国刑法》第五十二条、第五十三条的规定，判决如下：被告人徐子东犯合同诈骗罪，判处有期徒刑十年六个月，并处罚金人民币十五万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年12月20日起至2021年6月19日止；罚金于判决生效后一个月内缴纳）。如不服本判决，可于接到判决书的第二日起十日内，通过本院或者直接向浙江省金华市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。审　判　长　　金雅林人民陪审员　　章卫华人民陪审员　　唐永有二〇一〇年十二月三十日书　记　员　　高春红 "
}