{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=e199acf7de08491e972682c19ec493b9",
    "案号": "（2011）灞刑初字第010号",
    "案件名称": "高京梁信用卡诈骗罪一审刑事判决书",
    "法院": "西安市灞桥区人民法院",
    "所属地区": "西安市",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-29",
    "公开日期": "2014-12-12",
    "当事人": "高京梁",
    "案由": "信用卡诈骗",
    "法律依据": "《中华人民共和国刑法（1997年）》：第一百九十六条第一款第一项，第一百九十六条第一款，第三十七条；《最高人民法院、最高人民检察院关于办理妨害信用卡管理刑事案件具体应用法律若干问题的解释》：第六条第一款",
    "全文": "西安市灞桥区人民法院刑 事 判 决 书（2011）灞刑初字第010号公诉机关西安市灞桥区人民检察院。被告人高京梁，农民。因涉嫌犯信用卡诈骗罪于2010年9月9日被抓获，同月14日被刑事拘留，同年10月19日被逮捕。现羁押于西安市灞桥区看守所。西安市灞桥区人民检察院以西灞检刑诉（2010）209号起诉书指控被告人高京梁犯信用卡诈骗罪，于2010年12月14日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。西安市灞桥区人民检察院指派检察员傅征出庭支持公诉，被告人高京梁到庭参加诉讼。现已审理终结。西安市灞桥区人民检察院指控，被告人高京梁于2008年6月14日申请办理了民生银行卡，并于当日激活使用，在透支消费后，未按期还款。截至到2009年1月10日高京梁最后一次取现金后，其帐户共欠银行透支款人民币11343.8元。民生银行西安分行催收部门一直与高京梁联系，均无法联系上，且催收超过三个月。为证明指控事实，公诉人当庭出示了相应证据，据此认为被告人高京梁的行为触犯《中华人民共和国刑法》第一百九十六条规定的信用卡诈骗罪。被告人能积极退赃，认罪态度较好，建议对被告人免于刑事处罚。被告人高京梁对起诉书指控的事实无异议，表示认罪。经审理查明，2008年被告人高京梁在灞桥区西安航空旅游学院工作期间，于6月14日申请办理了卡号为423284283748282887的民生银行信用卡一张，并激活使用。此后，高京梁使用该信用卡多次消费、提取现金。至2008年12月26日，高京梁使用该银行卡消费后共还款4次计6600元，但仍有欠款尚未还清。2009年1月10日高京梁使用该银行卡提取1000元现金，后再未还款，该帐户共透支人民币11343.8元。经民生银行西安分行多次催收，超过三个月仍未还款。还查明，公安机关于2010年4月28日立案后，高京梁于同年9月9日被抓获，其亲属于同月25日代为归还欠款本息及滞纳金共计19300元。本案的证据有：1、民生银行西安分行报案材料证明，信用卡持卡人高京梁于2008年申办了信用卡后，截止到2010年3月26日，其账户欠款为20225.87元（其中本金11688.87元、利息2750.41元、滞纳金5786.59元），逾期天数418天。经多次向高京梁催收，超过三个月，一直未还款。提供的申请信用卡登记表及身份证明等，证明信用卡持有人高京梁的个人信息。高京梁所持信用卡明细表证明该信用卡的交易信息。提供的信用卡中心外访记录表证明，自2009年11月起至公安机关立案前银行工作人员多次向高京梁催收。2、公安灞桥分局立案决定书证明，该局于2010年4月28日对本案立案侦查。3、被告人归案情况证明，2010年9月9日西安铁路公安处民警在本市自强东路将涉嫌信用卡诈骗网上追逃的高京梁抓获，于同月14日移送公安灞桥分局。4、西安航空旅游学院证明，高京梁于2008年4月至12月在该学院办公室工作。5、民生银行信用卡营销中心证明，高京梁亲属于2010年9月25日向银行归还透支本金、利息及滞纳金共计19300元，剩余925.87元，银行考虑其家庭困难予以免除。6、证人刘京梁证言证明，他是民生银行信用卡营销中心工作人员，负责信用卡欠款催收工作。高京梁持有的信用卡透支后，他负责向高京梁清收，经多次联系查找，未找到。7、被告人高京梁供述证明，他于2008年办理了民生银行信用卡，持卡消费、提取现金，期间向银行还过款，尚有欠款未还清，离开办卡时的工作单位西安航空旅游学院后，银行工作人员曾打电话催他还款，由于自己作生意失败，收入较少，再未向银行还款。上述证据均经当庭质证，民生银行报案称被告人透支本金11688.87元一节，与其提供的被告人银行卡交易明细表所证明的透支本金11343.8元不符，不予认定；其余证据被告人亦无异议，能够证明案件事实，予以认定。本院认为，被告人高京梁以非法占有为目的，持有银行信用卡恶意透支，数额较大，其行为已构成《中华人民共和国刑法》第一百九十六条规定的信用卡诈骗罪。西安市灞桥区人民检察院指控被告人所犯罪名成立。鉴于被告人归案后在其亲属协助下已经偿还全部透支款息，被告人犯罪情节轻微，有悔罪表现，且系初犯，依法可免于刑事处罚。公诉机关建议对被告人免于刑事处罚的意见，符合法律规定，予以采纳。依照《中华人民共和国刑法》第一百九十六条第一款第（四）项、第二款、第三十七条、《最高人民法院、最高人民检察院关于办理妨害信用卡管理刑事案件具体应用法律若干问题的解释》第六条第一款、第二款第（三）项之规定，判决如下：被告人高京梁犯信用卡诈骗罪，免予刑事处罚。如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向陕西省西安市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。审　判　长　　王　旭人民陪审员　　彭海英人民陪审员　　翟跟彦二〇一〇年十二月二十九日书　记　员　　吕　敬"
}