{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=7282193e41564354af072825b969ddc7",
    "案号": "（2010）嘉善刑初字第420号",
    "案件名称": "周德科、陈生超寻衅滋事罪一审刑事附带民事判决书",
    "法院": "嘉善县人民法院",
    "所属地区": "嘉善县",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-18",
    "公开日期": "2014-10-08",
    "当事人": "王华,周德科,陈生超",
    "案由": "寻衅滋事",
    "法律依据": "《中华人民共和国刑法（1997年）》：第二百九十三条第一款第二项，第二百九十三条，第二十五条第一款；《中华人民共和国民法通则》：第一百一十九条",
    "全文": "浙江省嘉善县人民法院刑 事 附 带 民 事 判 决 书（2010）嘉善刑初字第420号公诉机关浙江省嘉善县人民检察院。附带民事诉讼原告人王华。被告人周德科。2010年7月13日因本案被刑事拘留，同月23日被逮捕，现羁押于嘉善县看守所。被告人陈生超。2010年6月20日因本案被刑事拘留，同月23日被逮捕，现羁押于嘉善县看守所。嘉善县人民检察院以善检刑诉（2010）374号起诉书指控被告人周德科、陈生超犯寻衅滋事罪，于2010年10月19日向本院提起公诉，同月25日又以善检刑追诉（2010）1号追加起诉。在诉讼过程中，附带民事诉讼原告人王华向本院提起附带民事诉讼。本案经本院院长同意，决定延长审理期限二个月。本院依法组成合议庭，于2010年12月2日公开开庭合并审理了本案。嘉善县人民检察院指派检察员房永强、代理检察员赵志刚出庭支持公诉，附带民事诉讼原告人王华、被告人周德科、陈生超到庭参加了诉讼，现已审理终结。公诉机关指控，被告人周德科、陈生超目无法纪，多次随意殴打他人，并造成一人轻伤，情节恶劣，其行为已构成寻衅滋事罪。为了证明指控事实，公诉人当庭宣读、出示了相关证据。诉请本院依法判处。附带民事诉讼原告人诉称，要求被告人周德科、陈生超赔偿医药费29816.2元、误工费11293.5元、护理费903.48元、交通费317元、住院伙食补助费360元、后续治疗费10000元、后续误工费4517.4元，合计人民币57207.58元。并当庭提供了医药费发票、医疗证明书、出院记录、交通费发票等证据予以证实。被告人周德科、陈生超对起诉书指控的犯罪事实无异议。对民事赔偿部分表示无能力赔偿。经审理查明：1、2010年6月19日夜，王思超、游利、杜中雪（均另案处理）酒后在嘉善县天凝镇麟溪村南龙桥南桥堍处无故辱骂并殴打受害人王华，其后王思超又纠集被告人周德科、陈生超及余万江（另案处理）等人持钢管赶至事发地。被告人周德科、陈生超及余万江等人不分青红皂白，与王思超一起持钢管随意殴打被害人王华，致使王华左锁骨骨折、肩胛骨骨折、左侧臂鹰嘴骨骨折。经嘉善县公安局法医鉴定，王华的伤势已构成轻伤。2、2009年3、4月的一天下午，被告人周德科伙同余万江（另案处理）等人酒后至嘉善县天凝镇杨庙“为兰”理发店，在店内无故骚扰、调戏、猥亵服务员“小青”，“小青”反抗挣脱了被告人周德科，被告人周德科等人却以“被打”为名向“小青”强行索要300元作为赔偿。其后店主吴通本闻讯前来相劝，却被被告人周德科一伙抓住衣领，被强迫拿钱。后被害人无奈报警，被告人周德科等人才不得不逃离现场。3、2009年10月的一天晚上，被告人周德科伙同余万江等人酒后至嘉善县天凝镇杨庙“为兰”理发店，在店内骚扰、调戏、猥亵被害人练为兰，并对其进行殴打。被害人练为兰跑至店外躲避，被告人周德科等人追赶至店外继续对其殴打。后被害人逃至边上店内报警，被告人周德科等人才逃离现场。4、2010年5月15日夜，被告人周德科伙同王思超、余万海（均另案处理）等人酒后至嘉善县天凝镇杨庙“为兰”理发店，在店内骚扰、调戏、猥亵被害人练金兰、练为兰。被害人练为兰向其弟练为珍求救，练为珍赶至现场后，被告人周德科等人无故对其进行围殴。民事赔偿部分经核定如下：医药费29816.2元、误工费11293.5元、护理费903.48元、交通费317元、住院伙食补助费360元、后续治疗费10000元，合计人民币52690.18元。上述事实，有被害人王华、练为兰的陈述，证人杜中雪、游利、沈雷、赵德正、井玉生、王建立、杨敬、吴通本、练为珍的证言，法医学人体损伤程度鉴定书，户籍证明，抓获经过，情况说明，在逃人员登记信息表、医药费收据、医疗证明书、出院记录、交通费发票等证据证实，足以认定。本院认为，被告人周德科、陈生超目无法纪，多次随意殴打他人，并造成一人轻伤，情节恶劣，其行为已构成寻衅滋事罪。公诉机关指控其所犯罪名成立，依法应予支持。被告人周德科、陈生超归案后认罪态度较好，可酌情从轻处罚。关于民事赔偿方面，附带民事诉讼原告人要求判令被告人赔偿医药费、误工费、护理费、交通费、住院伙食补助费、后续治疗费之诉讼请求，本院予以支持。为了打击刑事犯罪，维护社会秩序。依照《中华人民共和国刑法》第二百九十三条第（一）项、第二十五条、《中华人民共和国民法通则》第一百一十九条、最高人民法院《关于审理人身损害案件适用法律若干问题的解释》第十七条之规定，判决如下：一、被告人周德科犯寻衅滋事罪，判处有期徒刑二年二个月。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2010年7月13日起至2012年9月12日止）。二、被告人陈生超犯寻衅滋事罪，判处有期徒刑一年五个月。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2010年6月20日起至2011年11月19日止）。三、被告人周德科、陈生超赔偿附带民事诉讼原告人王华医药费29816.2元、误工费11293.5元、护理费903.48元、交通费317元、住院伙食补助费360元、后续治疗费10000元，合计人民币52690.18元，于本判决生效后十日内给付。如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省嘉兴市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。审　判　长　　王静中人民陪审员　　房以林人民陪审员　　章小珍二〇一〇年十二月十八日书　记　员　　陈红艳 "
}