{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=a13841464e61426c991a1713a6e8cadf",
    "案号": "（2010）碑刑初字第331号",
    "案件名称": "王巴特受贿罪，邹向、雷建军行贿罪一审刑事判决书",
    "法院": "西安市碑林区人民法院",
    "所属地区": "西安市",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-07",
    "公开日期": "2014-12-16",
    "当事人": "王巴特,邹向,雷建军",
    "案由": "",
    "法律依据": "《中华人民共和国刑法（1997年）》：第三百八十五条第一款，第三百八十九条第一款，第三百八十六条，第三百八十三条第一款，第三百九十条第一款，第六十七条第一款，第三十七条，第六十四条，第七十二条第一款，第七十二条第一款；《最高人民法院、最高人民检察院、司法部关于适用普通程序审理“被告人认罪案件”的若干意见（试行）》：第一条第一款，第九条",
    "全文": "陕西省西安市碑林区人民法院刑 事 判 决 书（2010）碑刑初字第331号公诉机关西安市碑林区人民检察院。被告人王巴特。2010年8月3日因涉嫌犯受贿罪被取保候审。被告人邹向，系西安市长安区建筑修缮钻探队个体经营者。2010年8月3日因涉嫌犯行贿罪被取保候审。被告人雷建军，曾用名卢增气，原系古水钻探队、争气古水钻探队个体经营者，现系扶风绛帐港华建基支护钻探队个体经营者。2010年8月16日因涉嫌犯行贿罪被取保候审。西安市碑林区人民检察院以西碑检刑诉（2010）269号起诉书指控被告人王巴特犯受贿罪，被告人邹向、雷建军犯行贿罪，于2010年9月17日向本院提起公诉。因补充调查新证据，公诉机关申请延期审理二个月。本院依法组成合议庭，公开开庭审理了本案。西安市碑林区人民检察院代理检察员李楠、被告人王巴特、邹向、雷建军均到庭参加了诉讼。本案经我院审判委员会研究决定，现已审理终结。经审理查明：1、被告人邹向于2005年7月成立了长安区郭杜建筑修缮钻探队（个体经营户）。之后，被告人王巴特将西安市文物钻探队承揽的中国电子集团第三十九所一期工程、临潼瑞麟君府工程等文物钻探项目交予邹向的长安郭杜建筑修缮队，并签订钻探承包合同。王巴特作为西安市文物钻探队方面的项目负责人监督指导工程质量、进度，工程施工完成经验收合格，出具文物勘探报告，工程款由王巴特经手经西安市文物钻探队领导审批后转入长安区郭杜建筑修缮钻探队在长安信合所开的账户2318278291056271里。2005年至2009年，为感谢王巴特给其承揽的工程，被告人邹向分三次送给被告人王巴特共计人民币36000元。破案后，被告人王巴特退出了全部赃款。2、2000年，西安市文物钻探队技术人员王巴特在做文物钻探项目时与打零工的雷建军认识。雷建军于2001年6月、2005年7月分别成立了古水钻探队、争气古水钻探队（个体经营户）。2003年5月，西安市文物保护考古所委托王巴特为文物钻探队的临时业务负责人。之后，王巴特将西安市文物钻探队承揽的黄河机器制造厂10街坊、16街坊等文物钻探项目交予雷建军的古水钻探队、争气古水钻探队，并签订钻探承包合同。王巴特作为西安市文物钻探队方面的项目负责人监督指导工程质量、进度。为感谢王巴特给其承揽的工程，2004年至2006年被告人雷建军分四次送给被告人王巴特共计人民币19000元。破案后，被告人王巴特退出了全部赃款。上述事实，被告人王巴特、邹向、雷建军在开庭审理过程中亦无异议，且有举报材料、破案经过、证人闫某、程某、孙福喜等证言、情况说明、事业单位法人证书、西安市机构编制委员会文件、营业执照、西安市文物园林局文件、西安市文物保护考古所证明材料、事业单位工作人员工资变动审批表、钻探承包合同、陕西省某足以认定。本院认为，被告人王巴特身为国家工作人员，利用职务上的便利，非法收受他人财物，为他人谋取利益，其行为已构成受贿罪；被告人邹向、雷建军违反国家规定，给予国家工作人员以财物，其行为已构成行贿罪；西安市碑林区人民检察院指控被告人王巴特、邹向、雷建军所犯罪名成立。唯被告人王巴特在侦查人员调查西安市文物保护考古所经济犯罪问题时，主动交代了本案全部犯罪事实，属自首，依法应当从轻处罚；被告人雷建军到侦查机关投案，主动交代犯罪事实，属自首，依法可以从轻处罚；三被告人认罪态度尚好，依法可酌情从轻处罚。依照《中华人民共和国刑法》第三百八十五条第一款、第三百八十九条第一款、第三百八十六条、第三百八十三条第（二）项、第三百九十条、第六十七条第一款、第三十七条、第六十四条、第七十二条第一款及最高人民法院、最高人民检察院、司法部《关于适用普通程序审理“被告人认罪案件”的若干意见（试行）》第一条第一款、第九条之规定，判决如下：一、被告人王巴特犯受贿罪，判处有期徒刑三年，宣告缓刑四年（缓刑考验期自判决确定之日起计算），并处没收财产55000元。二、被告人邹向犯行贿罪，判处有期徒刑一年，宣告缓刑二年（缓刑考验期自判决确定之日起计算）。三、被告人雷建军犯行贿罪，免予刑事处罚。四、被告人王巴特退出的赃款55000元，由扣押机关上缴国库。如不服本判决，可在接到判决书第二日起十日内，通过本院或者直接向陕西省西安市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。审　判　长　姚　欣人民陪审员　闫　玲人民陪审员　刘　静二〇一〇年十二月七日书　记　员　王巧萍 “”"
}