{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=c875a7e91ab041239a92520da6378eea",
    "案号": "（2010）杭西刑初字第539号",
    "案件名称": "洪嘉兴妨害公务罪一审刑事判决书",
    "法院": "杭州市西湖区人民法院",
    "所属地区": "杭州市",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-06",
    "公开日期": "2014-06-30",
    "当事人": "洪嘉兴",
    "案由": "妨害公务",
    "法律依据": "《中华人民共和国刑法（1997年）》：第二百七十七条第一款，第六十七条第一款，第七十二条第一款，第七十二条第一款，第七十三条第一款",
    "全文": "杭州市西湖区人民法院刑 事 判 决 书（2010）杭西刑初字第539号公诉机关杭州市西湖区人民检察院。被告人洪嘉兴。因本案于2010年7月4日被刑事拘留，同年7月16日被取保候审。辩护人杨文斌。杭州市西湖区人民检察院以杭西检刑诉（2010）510号起诉书指控被告人洪嘉兴犯妨害公务罪，于2010年11月17日向本院提起公诉。本院受理后，依法组成合议庭，公开开庭审理了本案。杭州市西湖区人民检察院指派检察员孙军出庭支持公诉，被告人洪嘉兴及辩护人杨文斌到庭参加诉讼。现已审理终结。杭州市西湖区人民检察院指控，2010年7月3日18时许，被告人洪嘉兴驾驶浙H4873O标致607型小型汽车至杭州市西湖区杭新景高速公路杭州南收费站出口时，因涉嫌在高速公路超速行驶被等候在此处的高速交警吕嘉兴示意停车检查。为逃避处罚，被告人洪嘉兴不顾吕嘉兴的拦截，仍驾车加速行驶，致使吕嘉兴被拖带摔倒在地，致右颞顶部头皮下出血、轻微肿胀，全身多处擦伤。经鉴定，被害人吕嘉兴的伤势达到轻微伤标准。被告人洪嘉兴的行为构成妨害公务罪。公诉机关还认定被告人洪嘉兴有自首情节，可以从轻处罚。对此指控，公诉机关当庭出示了书证、证人证言、被害人陈述、被告人供述等证据。被告人洪嘉兴对指控的事实无异议。辩护人提出被告人洪嘉兴的行为情节显著轻微，应不以犯罪论处。经审理查明，2010年7月3日18时许，被告人洪嘉兴驾驶浙H4873O标致607型小型汽车至杭州市西湖区杭新景高速公路杭州南收费站出口时，因涉嫌在高速公路超速行驶被等候在此处的高速交警吕嘉兴示意停车检查。为逃避处罚，被告人洪嘉兴不顾吕嘉兴的拦截，仍驾车加速行驶，致使吕嘉兴被拖带摔倒在地，致右颞顶部头皮下出血、轻微肿胀，全身多处擦伤。经鉴定，被害人吕嘉兴的伤势达到轻微伤标准。案发后，被告人洪嘉兴自动向公安机关投案，并如实供述了自己的罪行；且赔偿被害人吕嘉兴经济损失人民币38000元。上述事实，有公诉机关出示并经庭审质证的下列证据证实：1、被害人吕嘉兴的陈述，证实其当时正在执行整治超速等违章车辆的任务，涉嫌超速的浙H4873O标致轿车开过来时，其上前示意该车停车接受检查。当其走向该车右侧准备检查时，该车突然加速向前开，将其带倒在地。2、证人吴嘉兴的证言，证实其搭乘洪嘉兴驾驶的标致轿车从衢州开往杭州，途经杭州南收费站出口处时看到交警用手示意靠边停车，洪嘉兴没有停车继续往前开，交警就跑过来拦车，车子冲过去时带倒了交警；开了一段路后，洪嘉兴提出回去自首，后即开车回到收费站旁的交警大队。3、证人沈嘉兴的证言，证实当天下午其在民警吕嘉兴带领下整治超速车辆，吕嘉兴在拦下一辆超速的标致轿车准备检查时，对方突然加速，其看见吕嘉兴的身体在马路上滚了五、六米远。半个多小时后该车回来投案。4、浙江省公安厅高速公路交警总队杭州支队五大队证明、人民警察证复印件，证实被害人吕嘉兴系浙江省公安厅高速公路交警总队杭州支队五大队民警。5、检验结果告知单，证实被害人吕嘉兴的伤势达到轻微伤标准。6、现场监控录像，证实案发经过情况。7、122接警电话详单及录音光盘，证实被告人洪嘉兴拨打报警电话的情况。8、值勤报告、情况说明及查获经过，证实案发经过及被告人洪嘉兴事后投案的情况。9、被告人洪嘉兴的供述，与前述事实一致。以上证据，本院予以确认。本院认为，被告人洪嘉兴以暴力方法阻碍国家机关工作人员依法执行职务，其行为已构成妨害公务罪。公诉机关的指控成立。辩护人提出本案情节显著轻微，应不以犯罪论处的意见与事实及法律不符，不予采纳。被告人洪嘉兴在案发后自动向公安机关投案，如实供述自己的罪行，有自首情节；且赔偿被害人经济损失，予以从轻处罚。根据被告人洪嘉兴的犯罪情节和悔罪表现，适用缓刑不致再危害社会，故对其适用缓刑。据此，依照《中华人民共和国刑法》第二百七十七条第一款、第六十七条第一款、第七十二条第一款、第七十三条第二、三款之规定，判决如下：被告人洪嘉兴犯妨害公务罪，判处有期徒刑一年，缓刑二年（缓刑考验期限从判决确定之日起计算）。如不服本判决，可在接到判决书的次日起十日内，通过本院或直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本两份。审　判　长　　张　琦人民陪审员　　王为民人民陪审员　　张汶北二〇一〇年十二月六日书　记　员　　朱　虹 "
}