{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=de573827d4074e12b656c9953d8b9335",
    "案号": "（2010）象刑初字第398号",
    "案件名称": "张千叶故意伤害一审刑事判决书",
    "法院": "桂林市象山区人民法院",
    "所属地区": "桂林市",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-10",
    "公开日期": "2015-11-29",
    "当事人": "",
    "案由": "",
    "法律依据": "",
    "全文": "广西壮族自治区桂林市象山区人民法院刑 事 判 决 书（2010）象刑初字第398号公诉机关广西壮族自治区桂林市象山区人民检察院。被告人张千叶，无业。因本案于2010年7月1日被桂林市公安局象山分局行政拘留（决定行政拘留10日）。因涉嫌故意伤害罪，于2010年7月9日被桂林市公安局象山分局刑事拘留，同日撤销行政拘留决定，同月21日由桂林市公安局象山分局执行逮捕。现羁押于桂林市第一看守所。辩护人王光节，广西灿星律师事务所律师。桂林市象山区人民检察院以桂市象检刑诉字（2010）360号起诉书指控被告人张千叶犯故意伤害罪，于2010年10月21日向本院提起公诉，同年12月5日申请延期审理一次。本院依法组成合议庭，公开开庭进行了审理。桂林市象山区人民检察院指派检察员万晖出庭支持公诉，被告人张千叶及其辩护人王光节到庭参加诉讼。现已审理终结。桂林市象山区人民检察院指控，2010年6月30日23时许，被告人张千叶与朋友酒后到桂林市象山区天鹅塘公交车站旁的休闲中心按摩，因服务问题与服务员发生纠纷，后经“110”出警调解处理。此后，被告人张千叶在回家途中（天鹅塘附近）被数名陌生男青年拦住并被其中一人用单车大锁敲伤手指。对此，被告人张千叶认为是休闲中心老板指使人所为，心中气愤，从家中拿出两把菜刀于次日凌晨1时30分左右到休闲中心，见业主苏千与其丈夫被害人李千在内并锁好玻璃门，即用力撞开玻璃门入内用菜刀对被害人李千头部连砍三刀，被害人李千受伤倒地后，被告人张千叶被其妻子拖走离开现场。被害人李千送解放军第一八一医院诊断治疗。李千人身损伤程度构成轻伤。公诉机关为证实其指控主张，当庭宣读和出示了被告人的供述；证人证言、证人指认持菜刀砍人的人像照片；被害人的陈述；医院诊断材料、司法鉴定结论书；现场辨认笔录、指认照片；作案工具责任照片、扣押清单；抓获经过、破案报告；户籍信息资料等证据。公诉机关认为，被告人张千叶故意伤害公民身体健康，致人轻伤，其行为触犯《中华人民共和国刑法》第二百三十四条之规定，构成故意伤害罪，应追究刑事责任。被告人张千叶对公诉机关的指控无异议。辩护人王光节辩护被告人张千叶案发后已报“110”，是自首，被告人张千叶当庭认罪，愿意赔偿被害人损失，请求判处拘役并适用缓刑。经审理查明，2010年6月30日23时许，被告人张千叶与朋友酒后到桂林市象山区天鹅塘公交车站旁的休闲中心按摩，因服务问题与服务员发生纠纷，后经“110”出警调解处理。此后，被告人张千叶回家途中在桂林市象山区天鹅塘附近被数名陌生男青年拦住并被其中一人用单车大锁敲伤手指。对此，被告人张千叶认为是休闲中心老板指使人所为，心中气愤，从家中拿出两把菜刀于次日凌晨1时30分左右到休闲中心，见业主苏千与其丈夫被害人李千在内并锁好玻璃门，即用力撞开玻璃门入内用菜刀对被害人李千头部连砍三刀，被害人李千受伤倒地后，被告人张千叶被其妻子拖走离开现场。被害人李千受伤后经解放军第一八一医院诊断：1、头部刀伤；2、前额部骨折。案发当日凌晨2时许，公安机关接苏千报警，于当日4时许在被告人张千叶的住处将其抓获归案，缴获被告人张千叶的作案工具钢制菜刀2把。被告人张千叶则报“110”称其被伤害。经桂林市正兴司法鉴定所司法鉴定：李千人身伤害程度属轻伤。在本案审理期间，被告人张千叶的亲属与被害人李千达成赔偿协议，被告人张千叶的亲属已按协议规定赔偿了被害人各项经济损失人民币20000元，取得了被害人的谅解，被害人李千请求对被告人张千叶从轻处罚并适用缓刑。认定上述事实的证据有：1、被害人李千的陈述证实其被被告人张千叶用刀捅伤；2、解放军第一八一医院诊断证明书和桂林市正兴司法鉴定所司法鉴定证实被害人李千的伤情和被伤害程度；3、现场图、现场辨认笔录、指认照片证实案发地点；4、证人苏千的证言证实被告人张千叶伤害李千；5、作案工具指认照片、扣押物品清单证实被告人李千捅伤被害人时使用的刀具；6、抓获经过、破案报告证实被告人张千叶故意伤害李千被抓获归案；7、被告人张千叶的供述证实其故意伤害李千的案发经过；8、户籍证明证实被告人张千叶犯罪时具有完全刑事责任能力；9、人像辨认照片、辨认笔录证实被告人张千叶是伤害李千的人；10、情况说明证实被告人张千叶报“110”不涉及自首；11、赔偿协议及谅解书证实被告人全部赔偿被害人的损失，证实被害人谅解了被告人；上述证据均经庭审质证核实，本院予以确认。本院认为，被告人张千叶持菜刀故意伤害他人身体，致人轻伤，其行为已触犯《中华人民共和国刑法》第二百三十四之规定，构成故意伤害罪，应当追究刑事责任。公诉机关指控被告人张千叶犯故意伤害罪成立，本院予以支持。被告人张千叶虽向“110”报警，但不涉及自首内容，辩护人王光节辩护被告人张千叶是自首的辩护意见不成立，本院予以驳回。被告人张千叶当庭认罪，能通过其亲属积极赔偿被害人经济损失，取得了被害人的谅解，具有悔罪表现，本院酌情对被告人张千叶予以从轻处罚。被告人张千叶当庭认罪，认罪态度较好，本院酌情对被告人张千叶予以从轻处罚。依照《中华人民共和国刑法》第二百三十四条第一款、第七十二条第一款、第七十三条第二款、第三款之规定，判决如下：被告人张千叶犯故意伤害罪，判处有期徒刑一年，缓刑二年（缓刑考验期限，从判决确定之日起计算）。如不服本判决，可在接到判决书之次日起十日内，通过本院或者直接向桂林市中级人民法院提出上诉，书面上诉的，应递交上诉状正本一份，副本一份。审　判　长　　黄清波人民陪审员　　王新华人民陪审员　　赵　萍二〇一〇年十二月十日书　记　员　　吴　矾 ："
}