{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=86bc12b5aa2449a3b50ff29ffd5852d8",
    "案号": "（2010）杭下刑初字第365号",
    "案件名称": "张维、徐维等非法拘禁罪一审刑事判决书",
    "法院": "杭州市下城区人民法院",
    "所属地区": "杭州市",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-21",
    "公开日期": "2014-05-01",
    "当事人": "张维,胡维,董维,徐维",
    "案由": "非法拘禁",
    "法律依据": "《中华人民共和国刑法（1997年）》：第二百三十八条第一款，第二十五条第一款，第六十五条第一款，第六十五条第一款",
    "全文": "杭州市下城区人民法院刑 事 判 决 书（2010）杭下刑初字第365号公诉机关杭州市下城区人民检察院。被告人张维。曾因犯抢劫罪、盗窃罪、敲诈勒索罪、欺骗他人吸毒罪先后四次被判处有期徒刑；2004年10月又因犯贩卖毒品罪被本院判处有期徒刑一年六个月，于2005年3月24日刑满释放。被告人胡维。曾因犯抢劫罪于2004年6月被杭州市江干区人民法院判处有期徒刑一年，缓刑二年；因犯寻衅滋事罪于2006年12月被杭州市西湖区人民法院判处有期徒刑二年，于2008年5月30日刑满释放。辩护人刘空。被告人董维。曾因犯盗窃罪于2005年3月被杭州市江干区人民法院判处有期徒刑六个月，缓刑一年；因犯聚众斗殴罪于2006年8月被杭州市上城区人民法院判处有期徒刑一年二个月，于2007年6月22日刑满释放。被告人徐维。曾因犯盗窃罪于2006年7月被杭州市上城区人民法院判处罚金人民币2000元。上列4名被告人因本案于2010年7月22日被刑事拘留，同年8月26日被依法逮捕。被告人张维、徐维现押杭州市下城区看守所，被告人胡维、董维现押杭州市看守所。杭州市下城区人民检察院以杭下检刑诉（2010）342号起诉书指控被告人张维、胡维、董维、徐维犯非法拘禁罪，于2010年11月29日向本院提起公诉。本院于同日立案，依法组成合议庭，公开开庭审理了本案。杭州市下城区人民检察院指派代理检察员吕丹丹出庭支持公诉，被告人张维、胡维、董维、徐维、辩护人刘空到庭参加诉讼。现已审理终结。杭州市下城区人民检察院指控，2010年7月20日下午4时许，因被害人蔡维向叶玻（另案处理）借款人民币200万元一直未归还，被告人张维在本市三新家园发现蔡维后，为帮叶玻讨回欠款，通知叶玻后将蔡康维甲汽车带至本市下城区天籁假日酒店6012房间予以拘禁，并打电话叫来被告人董维等人前来看管。当日下午，被告人胡维、董维、徐维来到上述房间对被害人蔡维实施看管直至同年7月22日中年11时。同年7月22日中午，被告人张维、徐维将被害人蔡康维甲车转移至本市文源宾馆7022房间予以拘禁，上述四被告人继续看管并索要欠债。当日下午4时许，公安机关抓获四被告人。检察机关提供相应证据，认为被告人张维、胡维、董维、徐维的行为已触犯刑法第二百三十八条、第二十五条之规定，应以非法拘禁罪共同追究刑事责任。被告人张维对起诉书指控的罪名无异议，辩解没有殴打过被害人蔡维，是被害人自已用手机砸头，其和同案被告人去拉他。被告人胡维辩解其当时不知情，没有拘禁被害人，没有殴打被害人，被害人自已用手机砸头。其辩护人主要辩护意见为被告人胡维、董维在被害人蔡维被拘禁期间离开过；四被告人均否认殴打过被害人蔡维，被害人的伤也较符合手机所砸的痕迹，指控被告人有殴打行为与事实不符。被告人胡维在本案中所起作用较小，主观恶性不大。本案是因被害人欠债不还引起，被害人有过错。望对被告人胡维从轻处罚。被告人董维辩解被告人张维让他们过去，后来知道是看管被害人，期间没有殴打被害人，被害人自已用手机砸头。被告人徐维辩解是被害人用手机砸头，他们去拉他，没有殴打被害人。经审理查明，2010年7月20日16时许，因被害人蔡维欠叶玻（另案处理）借款一直未归还，被告人张维在本市三新家园发现被害人蔡维后，为帮叶玻讨回欠款，将蔡康维甲汽车带至本市下城区天籁假日酒店1206房间，并纠集了被告人胡维、董维、徐维等人对被害人蔡维进行轮流看管，索要欠债。同年7月22日中午，又将被害人蔡维带至本市文源宾馆7022房间继续限制其人身自由，索要欠债。当日15时许，公安机关抓获四被告人。上述事实，有检察机关提交，并经庭审质证、认证的下列证据予以证实：（1）被告人张维的供述、辨认笔录证实上述时间被告人张维为了帮叶玻讨回欠款，发现蔡维后，将其带至上述地点，同时纠集了被告人董维、胡维、徐维，共同对被害人实施看管的经过。（2）被告人徐维的供述、辨认笔录证实上述时间因被告人张维电话联系，其和被告人胡维、董维到上述地点，几个人对被害人蔡维进行轮流看管的事实。（3）被害人蔡维的陈述、辨认笔录证实上述时间、地点，其因欠叶玻钱，被被告人张维、胡维、董维、徐维等人拘禁，索要欠款的事实。其称被被告人殴打。（4）证人袁维证言、辨认笔录证实2010年7月21日晚上，在天籁假日酒店1206房间，其看见被告人张维、胡维、董维、徐维看管被害人蔡维，催要欠款，被害人人身自由受到限制的事实经过。其没有看见殴打情况，也没有看见被害人受伤。（5）证人朱维的证言、辨认笔录证实2010年7月21日21时左右，袁维让其到天籁假日酒店1206房间，其看到被害人蔡康维甲手机打电话借钱，手臂上有一条红印，被告人张维、董维、徐维等人在看管他，被害人蔡维告诉其被告人不让其睡觉。次日10时许，袁维让其到文源宾馆开了房间，被告人张维等人将被害人蔡康维甲车带过去的事实经过。（6）证人都钱涛证言、辨认笔录证实2010年7月22日14时30分左右其到文源宾馆7022房间，被告人张维、董维、胡维、徐维在场，里间有一光头男子提供了农行帐号，经查询未成功，后公安民警进来检查的经过。（7）监控录像及截图证实被告人与被害人进出酒店情况。（8）病历、验伤通知书、伤势照片证实被害人蔡康维乙头皮外伤、软组织挫伤的情况。（9）刑事判决书、刑满释放证明、罪犯档案资料证实被告人的前科情况。本案尚有抓获经过、情况说明、扣押物品清单、管制刀具上缴清单、住宿登记单、借款协议照片、案发地点照片、通话记录、户籍证明等证据相佐证。以上证据合法，与本案事实相关，应予确认。本案事实清楚，证据确实充分，足以认定。本院认为：被告人张维、胡维、董维、徐维为索要债务，非法拘禁他人，其行为已构成非法拘禁罪，系共同犯罪，应予惩处。公诉机关指控的罪名成立。公诉机关指控被告人殴打被害人，证据不充分，不予支持。被告人胡维辩解其当时不知情，没有拘禁被害人，与查明的事实不符，不予采信。被告人胡维、董维系刑满释放后五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，应从重处罚。综上，并结合本案的社会危害程度、被告人的具体犯罪情节及认罪态度，分别予以量刑。依照《中华人民共和国刑法》第二百三十八条第一款、第四款、第二十五条第一款、第六十五条第一款、之规定，判决如下：一、被告人张维犯非法拘禁罪，判处有期徒刑九个月。（刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年7月22日起至2011年4月21日止。）二、被告人胡维犯非法拘禁罪，判处有期徒刑九个月。（刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年7月22日起至2011年4月21日止。）三、被告人董维犯非法拘禁罪，判处有期徒刑八个月。（刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年7月22日起至2011年3月21日止。）四、被告人徐维犯非法拘禁罪，判处有期徒刑七个月。（刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年7月22日起至2011年2月21日止。）如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。审　判　长　　王　虹人民陪审员　　王土根人民陪审员　　葛　挺二〇一〇年十二月二十一日书　记　员　　胡　梁 "
}