{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=45dc70c7625948bda5e08cf25d7f6e66",
    "案号": "（2010）北刑初字第336号",
    "案件名称": "336号刘杰故意伤害罪一审刑事附带民事判决书",
    "法院": "唐山市路北区人民法院",
    "所属地区": "唐山市",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-02",
    "公开日期": "2014-10-22",
    "当事人": "",
    "案由": "",
    "法律依据": "《中华人民共和国刑法（1997年）》：第二百三十四条第一款，第三十六条第一款，第六十一条；《中华人民共和国民法通则》：第一百一十九条；《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》：第十七条第一款",
    "全文": "河北省唐山市路北区人民法院刑 事 附 带 民 事 判 决 书（2010）北刑初字第336号公诉机关河北省唐山市路北区人民检察院。附带民事诉讼原告人王胡，无业，系本案被害人。被告人刘杰，个体。因涉嫌犯故意伤害罪于2010年8月1日被唐山市公安局路北区分局刑事拘留，同月12日被逮捕，现羁押于唐山市第一看守所。辩护人贾宝存，河北仲浩律师事务所律师。河北省唐山市路北区人民检察院以唐北检刑诉（2010）333号起诉书指控被告人刘杰犯故意伤害罪，于2010年9月25日向本院提起公诉。在诉讼过程中，附带民事诉讼原告人向本院提起附带民事诉讼。本院依法组成合议庭，公开开庭进行了合并审理。唐山市路北区人民检察院指派检察员王雪莲出庭支持公诉，附带民事诉讼原告人王胡，被告人刘杰及其辩护人贾宝存等到庭参加了诉讼。现已审理终结。经审理查明，2010年6月24日21时许，在唐山市路北区缸窑路胖哥烧烤店门前，烧烤店经营者刘某甲与隔壁饭店洪福饺子楼经营者王某乙，因饺子楼门前的烧烤炉子摆放问题发生矛盾，并撕扯在一起。当晚22时许，王某乙的哥哥被害人王胡到烧烤店门前质问烧烤店经营者并踹翻烧烤店的桌椅，与刘某甲的哥哥被告人刘杰再次发生打斗。后被害人王胡再次到胖哥烧烤店质问刘杰时，被告人刘杰在烧烤店内取出一把剪刀将被害人王胡腹部扎伤，致其腹部开放性损伤，肠系膜血管破裂。经法医鉴定为重伤。另查明，被告人刘杰将被害人王胡致重伤，附带民事诉讼原告人王胡为此住院15天，造成医疗费44667.01元，误工费2000元，护理费2100元，住院伙食补助费325元，法医鉴定费937元，残疾赔偿金58872元等各项经济损失共计108901.01元。上述事实，被告人刘杰在开庭审理过程中亦无异议，且有被害人王胡的陈述及其提供的工人医院诊断证明书，住院病历，医疗费单据，鉴定费收据，工资证明，证人刘某甲、张某、杨某、徐某、王某乙、朱某、刘某乙、李某等人证言，相关照片、法医鉴定结论，抓获材料，书证、监控录像等证据所证实，足以认定。本院认为，被告人刘杰故意伤害他人身体，致人重伤，其行为已构成故意伤害罪。公诉机关指控被告人刘杰犯故意伤害罪的事实清楚，证据确实充分，罪名成立。附带民事诉讼原告人要求被告人刘杰赔偿医疗费、误工费、护理费、住院伙食补助费、法医鉴定费、残疾赔偿金的合理部分本院予以支持，营养费，交通费、被抚养人生活费及其它费用的过高要求部分因未向法庭提供证据及无法律依据，本院不予支持。被告人刘杰的辩护人所提被害人王胡有一定过错，被告人刘杰系初犯、无犯罪前科，经查属实，本院予以支持，但其所提及的被害人王胡的九级残鉴定无法律效力，经查证据不足，本院不予采信。鉴于本案本案被害人（附带民事诉讼原告人）王胡对本案的发生有一定过错，故其自某。被告人刘杰赔偿附带民事诉讼原告人王胡经济损失98010.91元。被害人有一定过错且被告人刘杰当庭自愿认证，故可酌情对被告人刘杰从轻处罚。被告人刘杰持剪刀将被害人扎成重伤，可酌情对被告人刘杰从重处罚。根据本案的具体事实和情节，故依据《中华人民共和国刑法》第二百三十四条第二款、第三十六条、第六十一条，《中华人民共和国民法通则》第一百一十九条及《最高人民法院关于审理﹤人身损害赔偿案件适用法律若干问题的解释﹥》第十七条之规定，判决如下：一、被告人刘杰犯故意伤害罪，判处有期徒刑六年（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年8月1日起至2016年7月30日止）。二、被告人刘杰赔偿附带民事诉讼原告人王胡医疗费、误工费、护理费、鉴定费、住院伙食补助费、伤残赔偿金等各项经济赔偿共计人民币98010.91元。上述赔偿款于本判决生效后十日内给付执行。如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接上诉于河北省唐山市中级人民法院。书面上诉的，应交上诉状正本一份，副本二份。审　判　长　　赵小明代理审判员　　赵　宁人民陪审员　　文　亮二〇一〇年十二月二日书　记　员　　刘　璐 "
}