{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=93b13e1f55ea4be49381889dc9450865",
    "案号": "（2010）杭淳刑初字第334号",
    "案件名称": "姚臻蔚贪污罪一审刑事判决书",
    "法院": "淳安县人民法院",
    "所属地区": "淳安县",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-21",
    "公开日期": "2014-08-19",
    "当事人": "姚臻蔚",
    "案由": "贪污",
    "法律依据": "《中华人民共和国刑法（1997年）》：第三百八十二条第一款，第三百八十三条第一款，第九十三条第一款，第二十五条第一款，第二十七条第一款，第六十四条",
    "全文": "浙江省淳安县人民法院刑 事 判 决 书（2010）杭淳刑初字第334号公诉机关浙江省淳安县人民检察院。被告人姚臻蔚，原系淳安县千岛湖镇人民政府农业办公室副主任兼水利员。2010年10月12日因本案被淳安县公安局刑事拘留，同年10月26日被依法逮捕。现押于淳安县看守所。辩护人章献彪，浙江智贤律师事务所律师。淳安县人民检察院以淳检刑诉（2010）345号起诉书指控被告人姚臻蔚犯贪污罪，于2010年12月7日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。淳安县人民检察院指派检察员鲁慧芳、书记员余云璐出庭支持公诉，被告人姚臻蔚及其辩护人章献彪到庭参加了诉讼。现已审理终结。公诉机关指控，2006年，被告人姚臻蔚利用制作工程资料向县移民局申请补助的职务便利，与时任淳安县移民局安置科管理审核库区建设工程资金的干事王健（另案处理）勾结，将以“汪宅乡茂畈村村道工程”名义申请的库区资金人民币11.1万元侵吞，被告人姚臻蔚个人实得赃款5.5万元。案发后侦查机关依法追缴赃款人民币5.5万元。公诉机关向法庭提交了证人证言、任职证明文件、建设合同书、记帐凭证、电汇凭证等相关证据，认为被告人姚臻蔚的行为构成贪污罪，在共同犯罪中起次要作用，系从犯，提请法庭依法惩处。被告人姚臻蔚对公诉机关的指控无异议。其辩护人对公诉机关指控的罪名无异议，提出：⑴、被告人对从汪宅乡茂畈村村道工程套取资金的数量不清楚，认为只有9万余元可以私分，认定被告人姚臻蔚侵吞数额11.1万元过高；⑵、本案被告人分得数额5.5万元中有3万元不应认定为由被告人占有；⑶、本案被告人在归案前就主动将5.5万元款与领导作了汇报，后接受检察机关调查询问时如实供述了自己的犯罪事实，可认定有自首情节，归案后认罪态度较好，且系初犯，并主动退出了赃款，建议法庭对被告人减轻处罚。经审理查明，被告人姚臻蔚于2000年8月至2006年8月担任淳安县汪宅乡人民政府水利员兼财政出纳；后因汪宅乡政府合并到千岛湖镇政府后，被告人担任千岛湖镇人民政府农业办公室副主任兼水利员。2006年间，被告人姚臻蔚在汪宅乡茂畈村村道工程中，利用制作工程资料向县移民局申请补助资金的职务便利，借乡镇撤并疏于管理之机，与时任淳安县移民局安置科管理审核库区建设工程资金的干事王健（另案处理）勾结，将该工程申请的库区资金剩余款人民币11.1万元侵吞，被告人姚臻蔚个人实得赃款5.5万元。案发后被告人已向检察机关退出赃款人民币5.5万元。上述事实有下列证据证明，⑴、同案犯王健的供述证明2006年汪宅乡实施的茂畈村村道工程，该工程由淳安县移民局下拨8万元库区建设资金，省里拨付配套资金8万元，而实际工程款只支付了4.9万元。工程完工后，其伙同当时乡里负责工程施工管理的水利员姚臻蔚，编造工程承包、挂靠等资料一同将工程十余万元剩余款予以私分之事实。⑵、证人江文荣的证言证明2006年下半年，其朋友王健到其办公室说汪宅乡有个工程已完工，因报账需要挂靠其公司，后其帮忙挂靠到了其所在的淳安县第三建筑工程公司之事实。⑶、证人戚洪校的证言证明其于2006年间承包了汪宅乡茂畈村村道工程，工程款约5万元，后工程款由金国荣领取之事实。证人金国荣的证言证明其在汪宅乡茂畈村村道工程上从王健手中实际领取除税费外的工程款4.6万元之事实。金国荣的证言有证人张志平的证言相印证。本院认为，被告人姚臻蔚对工程多余款准确数额虽不清楚，但其心中对大概数额有估计，且主观上具有私分的犯意，客观上与同案人王健配合编造资料，最后实际取得款为11.1万元，因此应认定其共同贪污数额为11.1万元，被告人的辩护人关于11.1万元过高之观点本院不予采纳。被告人的辩护人提出本案被告人分得数额5.5万元中的3万元不应认定为被告人所得之观点。审理查明，2010年2月，被告人姚臻蔚以“钱主席（钱美琴）说了，叫你（王健）把钱都交给我”的手段将工程多余款中的3万元从王健处追讨到手后，并未向时任镇人大主席的钱美琴等任何人汇报，而是将该款以自己的名义存入银行，直到2010年10月因王健案发。本院认为该3万元可认定为被告人姚臻蔚实得款。被告人的辩护人关于3万元不应作为被告人所得款的观点本院不予采纳。被告人的辩护人提出本案被告人在归案前就主动将5.5万元款与领导作了汇报，后接受检察机关调查询问时如实供述了自己的犯罪事实，可认定有自首情节之观点。审理查明，同案犯王健归案后于2010年9月16日已主动将伙同姚臻蔚私分汪宅乡茂畈村村道工程剩余款的犯罪事实相关细节向侦查机关作了交代，被告人姚臻蔚于2010年10月10日打电话给钱美琴是出于因王健已被刑事拘留，自己想让领导担责事后补救之主观目的。侦查机关在对作案的具体细节已掌握的情况下对本案被告人进行传唤，本院认为被告人缺乏自动投案这一自首条件，不应认定为自首，其辩护人关于被告人可认定为自首之观点本院不予采纳。本院认为，被告人姚臻蔚身为国家工作人员，利用申报库区建设工程补助资金的职务之便，伙同他人侵吞公款11.1万元，其行为已构成贪污罪。公诉机关指控被告人犯罪的事实和罪名成立。被告人姚臻蔚在共同犯罪中起次要作用，系从犯，归案后自愿认罪，并退出部分赃款，对其予以减轻处罚。被告人的辩护人据此提出对被告人减轻处罚的辩护意见本院予以采纳。根据被告人姚臻蔚犯罪的事实、性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第三百八十二条第一款、第三百八十三条第一款第（一）项、第九十三条第一款、第二十五条第一款、第二十七条、第六十四条之规定，判决如下：一、被告人姚臻蔚犯贪污罪，判处有期徒刑七年，并处没收个人财产人民币10000元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年10月12日起至2017年10月11日止）。二、现扣押于淳安县人民检察院的赃款55000元予以没收，连同没收个人财产10000元，均上缴国库。如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。审　判　长　　吴建中人民陪审员　　吴　勇人民陪审员　　汪发源二〇一〇年十二月二十一日书　记　员　　叶元聪 "
}