{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=b0ea9069782e4b8ea9ef17e969b933f6",
    "案号": "（2011）新刑初字第00005号",
    "案件名称": "王夏堂故意伤害案一审刑事判决书",
    "法院": "西安市新城区人民法院",
    "所属地区": "西安市",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-21",
    "公开日期": "2014-12-23",
    "当事人": "刘夏堂,王夏堂",
    "案由": "故意伤害",
    "法律依据": "《中华人民共和国刑法（1997年）》：第二百三十四条第一款，第六十四条；《中华人民共和国刑事诉讼法（1996年）》：第七十七条第一款；《中华人民共和国民法通则》：第一百一十九条；《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》：第十九条第一款，第二十条第一款",
    "全文": "西安市新城区人民法院刑 事 附 带 民 事 判 决 书（2011）新刑初字第00005号公诉机关西安市新城区人民检察院。附带民事诉讼原告人刘夏堂，男，20岁。系本案被害人。被告人王夏堂，男，57岁。2010年8月3日因涉嫌犯故意伤害罪被刑事拘留，同年9月7日被依法逮捕。现羁押于西安市新城区看守所。西安市新城区人民检察院以新检刑诉字（2010）第347号起诉书指控被告人王夏堂犯故意伤害罪，于2010年11月26日向本院提起公诉。在诉讼过程中，附带民事诉讼原告人刘夏堂以被告人王夏堂的犯罪行为给其造成经济损失为由，向本院提起刑事附带民事诉讼。本院受理后，依法组成合议庭，公开开庭进行了合并审理。西安市新城区人民检察院指派检察员肖建堂出庭支持公诉。附带民事诉讼原告人刘夏堂、被告人王夏堂到庭参加诉讼。现已审理终结。附带民事诉讼原告人刘夏堂诉称：由于被告人王夏堂的犯罪行为给其造成了经济损失，要求被告人王夏堂赔偿其医疗费人民币6000元、误工费人民币1800元、交通费人民币200元、修复整容费人民币10000元、衣物损失费人民币100元、精神损害赔偿费人民币2000元、生活补助费人民币1000元，以上共计人民币21100元。庭审中，被告人王夏堂对起诉书指控的事实无异议，对民事部分辩称：目前无能力赔偿。经审理查明：被告人王夏堂于2010年8月2日13时许，在本市长缨西路贝斯特物流货运中心1排3号（鑫聚货运部）门前搬运木材时，因与被害人刘夏堂发生碰撞而相互辱骂，随即王夏堂便从货运部厨房拿出一把菜刀，在刘夏堂面部和臀部各砍一刀。经法医鉴定：刘夏堂面部皮肤裂伤，损伤属轻伤；其臀部损伤不足轻伤。破案后，查获作案工具菜刀一把在案。被告人王夏堂的犯罪行为给附带民事诉讼原告人刘夏堂造成各项经济损失共计人民币7264.10元（其中包括医疗费人民币5464.10元、误工费人民币1800元）。上述事实，被告人王夏堂在开庭审理过程中无异议，亦不做辩解，且有被害人刘夏堂的报案材料及陈述，证人袁夏堂、张夏堂、侯夏堂、钟夏堂、宁夏堂、杜夏堂等人的证言，公安机关的抓获经过及情况说明，作案工具菜刀，扣押作案工具清单、提取笔录及现场示意图，刑事科学技术鉴定书，被害人刘夏堂的伤情诊断证明、病历及医疗费等票据，被告人王夏堂指认作案地点笔录、照片及供述等证据在卷予以证实，足以认定。本院认为，被告人王夏堂因琐事故意伤害他人身体，致一人轻伤，其行为已构成《中华人民共和国刑法》第二百三十四条第一款规定的故意伤害罪。西安市新城区人民检察院指控被告人王夏堂所犯故意伤害的事实成立，依法应予惩处。唯被告人王夏堂能自愿认罪，故对其酌情从轻处罚。由于被告人王夏堂的犯罪行为给附带民事诉讼原告人刘夏堂造成了经济损失，其依法提起刑事附带民事诉讼，本院予以准许。被告人王夏堂应对附带民事诉讼原告人刘夏堂提出合理的经济损失进行赔偿，但附带民事诉讼原告人刘夏堂所提的交通费、修复整容费、衣物损失费、生活补助费、精神损害赔偿费等诉讼请求及医疗费中超额部分的诉讼请求，因缺乏证据和相关法律依据，本院不予支持，依法应予驳回。根据被告人王夏堂的犯罪事实、性质、情节以及社会危害程度，依照《中华人民共和国刑法》第二百三十四条第一款、第六十四条，《中华人民共和国刑事诉讼法》第七十七条第一款，《中华人民共和国民法通则》第一百一十九条，《最高人民法院﹤关于审理人身损害赔偿案件适用法律若干问题的解释﹥》第十九条、第二十条，《最高人民法院、最高人民检察院、司法部﹤关于适用普通程序审理“被告人认罪案件”的若干意见（试行）﹥》第九条之规定，判决如下：一、被告人王夏堂犯故意伤害罪，判处有期徒刑一年又六个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年8月3日起至2012年2月2日止）。二、被告人王夏堂一次性赔偿附带民事诉讼原告人刘夏堂各项经济损失共计人民币七千二百六十四元一角（该赔偿款在本判决生效后一个月内支付）。三、驳回附带民事诉讼原告人刘夏堂所提交通费、修容整容费、衣物损失费、生活补助费及精神损害赔偿费等诉讼请求及医疗费中超额部分的诉讼请求。四、随案作案工具菜刀一把依法予以没收。如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向陕西省西安市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本三份。审　判　长　　孙宝霞人民陪审员　　陈妮娜人民陪审员　　成　放二〇一〇年十二月二十一日书　记　员　　韩　宁 "
}