{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=a45f814c470245568462aa68010837d2",
    "案号": "（2011）新刑初字第12号",
    "案件名称": "被告人孙为清犯盗窃罪一案一审刑事判决书",
    "法院": "河北省石家庄市新华区人民法院",
    "所属地区": "河北省石家庄市",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "刑事一审",
    "裁判日期": "2010-12-30",
    "公开日期": "2019-06-10",
    "当事人": "孙为清",
    "案由": "盗窃",
    "法律依据": "《中华人民共和国刑法（1997年）》:第二百六十四条；《中华人民共和国刑法（1997年）》:第二百六十四条第一项；《中华人民共和国刑法（1997年）》:第二百六十四条第二项；《中华人民共和国刑法（1997年）》:第二十三条第一款；《中华人民共和国刑法（1997年）》:第二十三条第二款",
    "全文": "  河北省石家庄市新华区人民法院 刑 事 判 决 书 （2011）新刑初字第12号 公诉机关石家庄市新华区人民检察院。 被告人孙为清，男，1984年3月15日生，汉族，初中文化，户籍地山东省陵县神头镇孙家村，捕前租住石家庄市孙村。2008年3月28日因涉嫌盗窃被石家庄市公安局裕华分局行政拘留10天，2010年7月7日因涉嫌犯盗窃罪被刑事拘留，同年7月20日被执行逮捕，现羁押于石家庄市第二看守所。 石家庄市新华区人民检察院以石新检刑诉﹝2010﹞402号起诉书指控被告人孙为清犯盗窃罪，于2010年12月22日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。石家庄市新华区人民检察院未指派检察员出庭支持公诉，被告人孙为清到庭参加诉讼。本案现已审理终结。 经审理查明，被告人孙为清于2010年7月7日10时50分许以盗窃为目的来到石家庄市小安舍村汇百乐网吧楼下，用事前准备的撬锁工具撬被害人敦为清停放的上海骏通福碟牌电动车车锁，两次均未撬开，后在逃跑时被抓获。该被盗车辆经鉴定价值1215元。 被告人孙为清被抓获后，坦白如下盗窃事实：2010年5月27日18时许，其以盗窃为目的来到石家庄市和平东路世众网吧，用自备钥匙兑开被害人刘某停放的金曼牌电动自行车车锁，盗走该车，后销赃给司文清。该被盗车辆经鉴定价值990元，已被追回并发还被害人。 上述事实，被告人孙为清在开庭审理过程中亦无异议，并有其在公安机关的供述，被害人刘某、敦为清的陈述，证人李某、司为清的证言，公安机关扣押、发还物品清单，作案工具以及被盗车辆照片，辨认笔录，石家庄市涉案物品价格鉴证中心石价刑结字【2010】第0659号、第0694号价格鉴定结论书，抓获证明，户籍证明，石家庄市公安局裕华分局《公安行政处罚决定书》以及石家庄市拘留所《行政拘留执行回执》等证据证实。以上证据，合法，内容客观，且均经当庭质证，本院依法确认其效力。 本院认为，被告人孙为清以非法占有为目的，秘密窃取他人财物，数额较大，其行为已构成盗窃罪。公诉机关的指控，事实清楚，证据确实充分，罪名成立。被告人孙为清曾因盗窃行为被行政拘留，却不思悔改，再次行窃，酌情从重处罚；其第一起盗窃因为意志以外的原因未得逞，属于犯罪未遂，第二起盗窃属于坦白犯罪，酌情均予从轻处罚。为了打击犯罪，保护公私合法财产不受侵犯，依照《中华人民共和国刑法》第二百六十四条、第二十三条之规定，判决如下： 被告人孙为清犯盗窃罪，判处有期徒刑七个月，并处罚金四千元。 (刑期自本判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年7月7日起至2011年2月6日止)。 (罚金自本判决生效后十日内一次性缴纳)。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河北省石家庄市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。 审判员　　张中文 二〇一〇年十二月三十日 书记员　　王　恒 附： 《中华人民共和国刑法》 第二百六十四条盗窃公私财物，数额较大或者多次盗窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产；有下列情形之一的，处无期徒刑或者死刑，并处没收财产： （一）盗窃金融机构，数额特别巨大的； （二）盗窃珍贵文物，情节严重的。 第二十三条已经着手实行犯罪，由于犯罪分子意志以外的原因而未得逞的，是犯罪未遂。 对于未遂犯，可以比照既遂犯从轻或者减轻处罚。 ：“”"
}