{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=a9265f39eaff4b2588ae60ffb7661636",
    "案号": "（2010）阿刑初字第18号",
    "案件名称": "王司马犯非法储存爆炸物罪、非法持有弹药罪一审刑事判决书",
    "法院": "阿克塞哈萨克族自治县人民法院",
    "所属地区": "阿克塞哈萨克族自治县",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-08",
    "公开日期": "2016-12-31",
    "当事人": "王司马",
    "案由": "",
    "法律依据": "",
    "全文": "甘肃省阿克塞哈萨克族自治县人民法院刑 事 判 决 书(2010)阿刑初字第18号公诉机关阿克塞哈萨克族自治县人民检察院。被告人王司马，男，因本案于2010年8月24日被刑事拘留，同年9月2日被逮捕。同年9月30日被取保候审。阿克塞哈萨克族自治县人民检察院以阿检刑诉字（2011）第4号起诉书，指控被告人王司马犯非法储存爆炸物罪、非法持有弹药罪，于2010年11月15日向本院提起公诉。本院审查受理后，依法组成合议庭公开开庭审理了本案。阿克塞县人民检察院指派检察员魏海龙出庭支持公诉，被告人王司马到庭参加诉讼。现已审理终结。起诉书指控：1、2009年下半年李某某（另案处理），将其私存的34枚制式工业八号纸火雷管，给被告人王司马，王司马将该雷管储存在阿克塞县阿克旗乡安南坝家中；2、1991年被告人王司马在原和平乡企业公司生产矿点工作时，从该矿点私拿导火索两盘（200米），后用掉一部分，其将剩余的113.5米导火索储存于家中；3、1991年同与被告人在一起工作的梁堂（已死亡），将30发7.62mm半自动子弹、20发7.62mm手枪子弹给被告人，其将上述子弹非法持有至今。被告人王司马储存、持有的上述物品，经酒泉市公安局刑事科学技术研究所鉴定：34枚制式工业八号纸火雷管、113.5米半制式导火索具有引爆性能,30发制式步枪弹丸、20发制式手枪弹丸具有杀伤威力。针对上述指控，公诉机关向法庭宣读、出示了户籍证明、现场照片及扣押物品照片、缴枪治保的通告、物证、鉴定书、证人证言、被告人供述等。公诉机关认为应以非法储存爆炸物罪、非法持有弹药罪追究被告人王司马的刑事责任，根据《中华人民共和国刑事诉讼法》第一百四十一条之规定，提起公诉，依法判处。被告人王司马对指控罪行未提出辩解意见。建议对其从轻判处。经审理查明：2009年下半年在阿克塞县统计局工作的李某某（另案处理），将其家中的34枚制式工业八号纸火雷管，给被告人王司马用于在牧业点吓狠，王便储存在阿克塞县阿克旗乡安南坝家中；1991年被告人王司马在原和平乡企业公司生产矿点工作期间，私拿导火索两盘（200米），后在大红山挖水晶石时和在牧业区吓狼使用了86.5米外，将剩余的113.5米存放于家中；1991年与被告人王司马一起工作的职工梁堂（已死亡），给被告人王司马30发7.62mm半自动步枪子弹，20发7.62mm手枪子弹，其存放于家中。2010年7月，被告人王司马放在阿克塞县阿克旗乡安南坝家中的34枚雷管、113.5米导火索、30发步枪子弹、20发手枪子弹，被毛学积（另案处理）盗窃后，藏匿于蔡某某家中，后被公安机关查获。经酒泉市公安局刑事科学技术研究所鉴定：34枚制式工业八号纸火雷管、113.5米制式导火索具有引爆性能，30发制式步枪弹丸、20发制式手枪弹丸具有杀伤威力。另查明，2001年4月至今，阿克塞县公安局每年都向社会发布关于严厉打击违反爆炸物品、枪支弹药管理，违法犯罪活动的通告。2010年8月24日，被告人王司马在其亲属的陪同下，到公安机关投案自首，如实供述了犯罪事实。证实以上犯罪事实的证据有：1、接到刑事案件登记表，证实被告人王司马犯罪的案发事实；2、阿克塞县公安局的证明和阿克塞县和平石棉有限责任公司的情况说明，证实被告人王司马、梁堂是原阿克塞县和平乡石棉矿职工，梁堂已于2009年9月10日去世的事实；3、扣押笔录及清单：证实在蔡某某处所扣押的雷管34枚、子弹50发、导火索113.5米，均是原存放在被告人王司马家中的事实；4、缴枪治保的通告，证实从2001年4月至今，阿克塞执行拘役三个月，宣告缓刑一年。（缓刑考验期从判决之日起计算）。二、查获的34枚制式工业八号纸火雷管、113.5米导火索、30发7.62mm半自动步枪子弹、20发7.62mm手枪子弹，依法没收。如不服本判决，可在接到判决书的第二日起十日内，向本院或者直接向甘肃省酒泉市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本二份。审判长　　康秀琴审判员　　冯多洋审判员　　哈再拉二〇一〇年十二月八日书记员　　刘　燕 "
}