{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=175cbf923ce7411c883a3aa09024c412",
    "案号": "（2010）未刑初字第00240号",
    "案件名称": "（2010）未刑初字第00240号薛怀亦故意伤害一审刑事判决书",
    "法院": "西安市未央区人民法院",
    "所属地区": "西安市",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-06",
    "公开日期": "2015-11-07",
    "当事人": "刘华,薛怀亦",
    "案由": "故意伤害",
    "法律依据": "《中华人民共和国刑法（1997年）》：第二百三十四条第一款，第四十五条，第四十七条；《最高人民法院、最高人民检察院、司法部关于适用普通程序审理“被告人认罪案件”的若干意见（试行）》：第一条第一款，第九条；《中华人民共和国民法通则》：第一百一十九条",
    "全文": "西安市未央区人民法院刑 事 附 带 民 事 判 决 书（2010）未刑初字第00240号公诉机关西安市未央区人民检察院。附带民事诉讼原告人刘华，男，1986年3月8日生，汉族，大专文化，公司职员。系本案被害人。委托代理人方韶莉，西安市未央区张家堡法律事务所法律工作者。被告人薛怀亦，又名薛华乙，男，1988年5月26日生，汉族，高中文化，农民。因涉嫌故意伤害罪，于2010年3月30日被西安市公安局未央分局刑事拘留，同年4月29日被依法逮捕。现羁押于西安市未央区看守所。附带民事诉讼委托代理人薛继保，男，1963年9月7日生，汉族，初中文化，农民。系被告人薛怀亦之父。西安市未央区人民检察院以西未检刑诉（2010）220号起诉书指控被告人薛怀亦犯故意伤害罪，于2010年7月6日向本院提起公诉。在诉讼过程中，附带民事诉讼原告人刘华向本院提起附带民事诉讼。本院受理后，依法组成合议庭，公开开庭进行了合并审理。西安市未央区人民检察院指派代检察员杨清波出庭支持公诉，附带民事诉讼原告人刘华及其委托代理人方韶莉，被告人薛怀亦及其附带民事诉讼委托代理人薛继保到庭参加了诉讼。现已审理终结。经审理查明，2010年2月23日20时许，被告人薛怀亦在本市未央区和平村十字K630车站，看到被害人刘华纠缠其女友路华华，遂与刘发生争执。在争执过程中，被告人薛怀亦伙同“牛华”（另案处理）使用拳、脚对被害人刘华进行殴打，致刘头部受伤。经法医鉴定，刘华之损伤属轻伤。2010年3月29日，被告人薛怀亦被公安机关抓获。另查明，被害人刘华受伤后被送至西电集团医院救治，在西电集团医院住院治疗79天，花医疗费13236.16元，在西安市红十字会医院门诊治疗花医疗费269元，共计医疗费13885.16元；经陕西中金司法鉴定中心鉴定，被害人刘华此次损伤应评定为轻伤，此次损伤后目前恢复情况未达伤残，鉴定费1900元；误工费按照被害人刘华月收入2600元，误工164天计算为14213.33元；护理费按照护理人刘胜利月收入3000元，护理93天计算为9300元；住院伙食补助费按照每天30元，住院79天计算为2370元；营养费按照每天20元，住院79天计算为1580元；交通费按实际票据计算为3584.7元。以上各项费用共计人民币46833.19元。上述事实，被告人薛怀亦在开庭审理过程中亦无异议并表示自愿认罪，且有公安机关出具的受理公民报警求助情况登记表、接受刑事案件登记表、报案材料、抓获经过、破案报告书、现场指认照片及现场示意图、西电集团医院诊断证明书、伤情说明、法医学人体损伤程度鉴定书、证人证言、被告人薛怀亦户籍证明、被告人薛怀亦供述、附带民事诉讼原告人提供的相关票据材料等证据证实，足以认定。本院认为，被告人薛怀亦因感情问题与他人发生争执，故意伤害他人身体，致人轻伤，其行为已构成《中华人民共和国刑法》第二百三十四条第一款规定的故意伤害罪，西安市未央区人民检察院指控被告人薛怀亦犯故意伤害罪的事实成立，应依法惩处。附带民事诉讼原告人刘华要求被告人薛怀亦赔偿因伤害行为造成人身损害的经济损失，理由正当，应予支持，但应按照其提供实际票据、医院诊断证明及法律规定的赔偿范围予以赔偿。与法相悖的赔偿请求，不予支持。被告人薛怀亦在庭审中表示自愿认罪，可酌情从轻处罚。依据《中华人民共和国刑法》第二百三十四条第一款、第四十五条、第四十七条，最高人民法院、最高人民检察院、司法部《关于适用普通程序审理“被告人认罪案件”的若干意见（试行）》第一条、第九条，《中华人民共和国民法通则》第一百一十九条之规定，判决如下：被告人薛怀亦犯故意伤害罪，判处有期徒刑一年又六个月。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年3月30起至2011年9月29日止）。二、被告人薛怀亦赔偿附带民事诉讼原告人刘华医疗费13885.16元、鉴定费1900元、误工费14213.33元、护理费9300元、住院伙食补助费2370元、营养费1580元、交通费3584.7元，共计人民币46833.19元，于判决生效后一个月内付清。如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向陕西省西安市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。审　判　长　　朱广才人民陪审员　　邓志斌人民陪审员　　黄福全二〇一〇年十二月六日书　记　员　　贾梦璇 “”"
}