{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=4e4c8b582d9a469a89f319ca48f6d405",
    "案号": "（2010）嘉善刑初字第476号",
    "案件名称": "谢富贵盗窃罪，谢富贵、王超掩饰、隐瞒犯罪所得、犯罪所得收益罪一审刑事判决书",
    "法院": "嘉善县人民法院",
    "所属地区": "嘉善县",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-14",
    "公开日期": "2014-11-06",
    "当事人": "谢富贵,王超",
    "案由": "",
    "法律依据": "《中华人民共和国刑法（1997年）》：第二百六十四条，第二百六十四条，第三百一十二条第二款，第三百一十二条，第三百一十二条，第六十四条，第六十五条第一款，第六十五条第一款，第六十九条第一款，第六十九条第一款，第七十二条第一款，第七十二条第一款",
    "全文": "浙江省嘉善县人民法院刑 事 判 决 书（2010）嘉善刑初字第476号公诉机关浙江省嘉善县人民检察院。被告人谢富贵。1998年7月25日因强奸罪被四川省达县人民法院判处有期徒刑十三年，剥夺政治权利二年，于2007年5月24日刑满释放。因本案于2010年7月23日被刑事拘留，同年8月27日被逮捕。现羁押于嘉善县看守所。被告人王超，废品收购者。因本案于2010年9月8日被取保候审。嘉善县人民检察院以善检刑诉（2010）433号起诉书指控被告人谢富贵犯盗窃罪、掩饰、隐瞒犯罪所得罪，被告人王超犯掩饰、隐瞒犯罪所得罪于2010年11月25日向本院提起公诉。本院依法组成合议庭，于2010年12月7日公开开庭审理了本案。嘉善县人民检察院指派代理检察员马媛、王陈燕出庭支持公诉，被告人谢富贵、王超到庭参加了诉讼。现已审理终结。经审理查明：2010年2月15日，被告人谢富贵伙同高建君（另行处理）、“赵桥”、“小康”（均另案处理）至嘉善县陶庄镇陶中村村部西北侧朱学良堆场实施盗窃，由被告人谢富贵望风并联系运输车辆，由高建君等人采用翻铁丝网、钻窗等方式进入朱学良的堆场，窃得放在该处的铜料150多公斤，价值人民币6300余元。后被告人谢富贵等人将窃得的铜料运至被告人王超经营的废品收购点销赃，被告人王超在明知是赃物的情况下仍然予以收购。2010年2月18日晚，被告人谢富贵伙同高建君、蔡朝松（另行处理）、“赵桥”、“小康”、顾永强（另案处理）再次至朱学良的堆场，采用同样的方式窃得铜料150公斤，价值人民币5600余元。后被告人谢富贵等人将窃得的铜料再次运至被告人王超经营的废品收购点销赃，被告人王超在明知是赃物的情况下仍然予以收购。2010年6月12日晚，高建君、蔡朝松、余游、陶雄、马宏宇（均另行处理）至嘉善县陶庄镇汾玉大道汾玉宾馆餐饮部，采用钻门间隙进入宾馆的方式，窃得硬壳中华牌、软壳黑利群牌等香烟，共计价值人民币1600余元。后高建君电话联系被告人谢富贵，叫其联系车辆帮忙接送。被告人谢富贵在明知是他人所盗物品的情况下，仍然帮忙叫车接送并将赃物转移至其租房。期间，被告人谢富贵又与高建君、余游、陶雄、马宏宇、蔡朝松共谋再至该宾馆盗窃电脑，后高建君、余游、陶雄、马宏宇、蔡朝松采用同样的方式，再次至该宾馆窃得东芝牌M820笔记本电脑一台，价值人民币3904元。2010年3月26日，高建君、蔡朝松、赵桥至嘉善县陶庄镇雄鹰大道皇冠楼公寓三楼305室，采用火钳撬窗的方式，窃得黑色三星牌P467型笔记本电脑一台，价值人民币4702.5元。后被告人谢富贵在明知是他人所盗物品的情况下，仍然帮忙销赃。上述事实，有被害人褚金弟、朱学良、袁陆曦的陈述，同案犯高建君、余游、蔡朝松、马宏宇、陶雄的供述及证人何朝波、余爱国、蔡后全、余相彬、陶兴元、魏娜漂的证言，现场辨认笔录及照片，扣押、发还物品清单，价格鉴定结论书，刑事判决书，释放证明，情况说明，户籍证明，抓获经过等证据予以证实。本院认为，被告人谢富贵以非法占有为目的，伙同他人秘密窃取公私财物，价值达人民币15800余元，数额较大，其行为已构成盗窃罪，被告人谢富贵、王超明知是他人犯罪所得之赃物，仍然帮忙转移、销售或予以收购，价值分别达6300余元、11900余元，其行为均已构成掩饰、隐瞒犯罪所得罪，公诉机关指控被告人所犯罪名成立，依法应予支持。被告人谢富贵被判处有期徒刑刑罚执行完毕后五年内再犯应判处有期徒刑以上刑罚之罪，系累犯，依法应当从重处罚。被告人谢富贵一人犯两罪，应数罪并罚。根据被告人王超的犯罪情节和悔罪表现，可适用缓刑。被告人王超回到社区后，应当接受社区矫正，遵守法律、法规，服从监督管理，接受教育，完成公益劳动，做一名有益社会的公民。为了打击刑事犯罪，保护公民财产权利不受非法侵犯，维护社会秩序。依据《中华人民共和国刑法》第二百六十四条、第三百一十二条、第六十四条、第六十五条第一款、第六十九条、第七十二条之规定，判决如下：一、被告人谢富贵犯盗窃罪，判处有期徒刑三年，并处罚金人民币16000元；犯掩饰、隐瞒犯罪所得罪，判处有期徒刑六个月，并处罚金人民币4000元，数罪并罚，决定执行有期徒刑三年二个月，并处罚金人民币20000元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年7月23日起至2013年9月22日止。罚金限判决生效后五日内缴纳）。二、被告人王超犯掩饰、隐瞒犯罪所得罪，判处有期徒刑十个月，缓刑一年六个月，并处罚金人民币10000元。（缓刑考验期从判决确定之日起计算，罚金已缴纳）。三、扣押在案的赃款10000元，发还被害人朱学良。如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省嘉兴市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。审　判　长　　赵再平人民陪审员　　房以林人民陪审员　　章小珍二〇一〇年十二月十四日书　记　员　　陈红艳 ："
}