{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=1e910c53663c41c29534d555d53b7914",
    "案号": "（2010）温瑞刑初字第1352号",
    "案件名称": "薛华甲、薛果、薛哲、薛波将、薛红台、薛超、薛华庚与罗华交通肇事一审刑事附带民事判决书",
    "法院": "瑞安市人民法院",
    "所属地区": "瑞安市",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-14",
    "公开日期": "2014-07-03",
    "当事人": "薛华甲,薛果,薛哲,薛波将,薛红台,薛超,薛华庚,罗华",
    "案由": "交通肇事",
    "法律依据": "《中华人民共和国刑法（1997年）》：第一百三十三条，第三十六条第一款；《中华人民共和国民法通则》：第一百一十九条，第一百零六条第一款；《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》：第十七条第一款，第二十七条，第二十九条",
    "全文": "浙江省瑞安市人民法院刑 事 附 带 民 事 判 决 书（2010）温瑞刑初字第1352号公诉机关浙江省瑞安市人民检察院。附带民事诉讼原告人薛华甲。附带民事诉讼原告人薛果。附带民事诉讼原告人薛哲。附带民事诉讼原告人薛波将。附带民事诉讼原告人薛红台。附带民事诉讼原告人薛超。附带民事诉讼原告人薛华庚。上述七附带民事诉讼原告人均系本案被害人陈华丙的子女。诉讼代理人薛华甲（特别授权），系本案附带民事诉讼原告人之一。诉讼代理人薛行光。被告人罗华。因涉嫌犯交通肇事罪，于2010年9月15日被刑事拘留，同年9月29日被逮捕。现羁押于瑞安市看守所。瑞安市人民检察院以瑞检刑诉（2010）1568号起诉书指控被告人罗华犯交通肇事罪，于2010年11月15日向本院提起公诉。在本案审理过程中，附带民事诉讼原告人薛华甲、薛果、薛哲、薛波将、薛红台、薛超、薛华庚向本院提起附带民事诉讼。本院于同日以简易程序立案，同月29日转为普通程序，并依法组成合议庭，公开开庭审理了本案。瑞安市人民检察院指派代理检察员谢华周出庭支持公诉。附带民事诉讼原告人的诉讼代理人薛华甲、薛行光、被告人罗华到庭参加诉讼。现已审理终结。瑞安市人民检察院指控，2010年9月15日6时55分许，被告人罗华驾驶逾期未检验且制动性能差的浙g26153Y;号低速自卸货车途经瑞阁线6km即飞云镇阁巷塘头村地段时，车头右侧碰撞同向右侧路边行走的行人陈华丙，致其倒地后被该车碾压，造成陈华丙当场死亡。经事故责任认定，被告人罗华负事故的全部责任。事故发生后，被告人罗华在现场等候交警处理。对于以上指控事实，公诉机关提供了相应的证据，认定被告人罗华的行为已构成交通肇事罪。应依照《中华人民共和国刑法》第一百三十三条之规定，予以惩处。附带民事诉讼原告人薛华甲、薛果、薛哲、薛波将、薛红台、薛超、薛华庚诉称，由于被告人罗华的行为造成七附带民事诉讼原告人母亲的死亡，请求判令被告人罗华赔偿附带民事诉讼原告人经济损失合计325000元（其中包括死亡赔偿金200000元、丧葬费70000元、精神损失费50000元、交通费5000元）。七附带民事诉讼原告人提交了身份证、瑞安市飞云镇塘头村民委员会证明等证据。被告人罗华对公诉机关指控的事实没有异议，辩称无力赔偿。经审理查明，2010年9月15日，被告人罗华驾驶逾期未检验的浙g26153Y;号低速自卸货车从瑞安市汀田镇驶往飞云镇阁巷方向。6时55分许，途经瑞阁线6km即飞云镇阁巷塘头村地段时，因车辆制动性能差，在右驾方向避让前方同向由戴华驾驶的浙c26153Y;号小型普通客车过程中，车身左侧刮擦浙c26153Y;号小型普通客车右侧车身，同时车头右侧碰撞同向右侧路边行走的行人陈华丙，致其倒地后被该车碾压，最后车头碰撞前方由陈华甲驾驶的浙c26153Y;号轻型厢式货车尾部停车。造成陈华丙当场死亡及三车不同程度损坏。经事故责任认定，被告人罗华负事故的全部责任。事故发生后，被告人罗华在现场等候交警处理。另查明，被害人陈华丙（1933年9月20日出生）死亡造成的经济损失有：死亡赔偿金50035元、丧葬费为13740元、交通费5000元，上述款项合计68775元。上述事实，有公诉机关及附带民事诉讼被告人提交并经庭审质证、认证的下列证据予以证明：一、公诉机关提供的证据：1、被告人罗华的供述，供认肇事的经过。公诉机关指控的罪名成立。被告人罗华认罪态度较好，可酌情从轻处罚；同时未能赔偿被害人家属经济损失，酌情从重处罚。附带民事诉讼原告人薛华甲、薛果、薛哲、薛波将、薛红台、薛超、薛华庚由于被告人罗华的犯罪行为而遭受的合理经济损失应由被告人罗华予以赔偿。精神损害抚慰金不属刑事附带民事诉讼的受理范畴，不予支持。为严明国法，惩罚犯罪，维护公共交通安全，根据被告人犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第一百三十三条、第三十六条、《中华人民共和国民法通则》第一百一十九条、第一百零六条第二款、最高人民法院《关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条第三款、第二十七条、第二十九条之规定，判决如下：一、被告人罗华犯交通肇事罪，判处有期徒刑二年。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年9月15日起至2012年9月14日止）。二、被告人罗华赔偿附带民事诉讼原告人薛华甲、薛果、薛哲、薛波将、薛红台、薛超、薛华庚68775元。限判决生效后十日内支付。如果未按本判决指定的时间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百二十九条之规定，加倍支付迟延履行期间的债务利息。如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向浙江省温州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本二份。本判决发生法律效力后，如被告拒绝履行附带民事判决内容的，原告可以向本院或与本院同级的被执行的财产所在地人民法院申请执行。申请执行的期限为两年，从判决书规定履行期限的最后一日起算。审　判　长　　孟海峰人民陪审员　　戈金华人民陪审员　　黄秀华二〇一〇年十二月十四日书　记　员　　李秋霞 "
}