{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=2270a78fda094dd1b914a95e00c3beba",
    "案号": "（2010）惠城法刑二初字第533号",
    "案件名称": "牙廷志、韦秀福盗窃一审刑事判决书",
    "法院": "惠州市惠城区人民法院",
    "所属地区": "惠州市",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-15",
    "公开日期": "2018-09-17",
    "当事人": "牙廷志,韦秀福",
    "案由": "盗窃",
    "法律依据": "《中华人民共和国刑法》：第二百六十四条，第二百六十四条，第五十二条，第五十三条，第六十四条",
    "全文": "广东省惠州市惠城区人民法院刑 事 判 决 书（2010）惠城法刑二初字第533号公诉机关惠州市惠城区人民检察院。被告人牙廷志，男，1988年4月18日出生，壮族，广西壮族自治区东兰县人，文化程度小学，住广西壮族自治区东兰县，在惠州无固定住所，无业。因涉嫌盗窃罪于2010年8月5日被惠州市公安局惠城区分局刑事拘留，于同年9月9日被依法逮捕，现羁押于惠州市惠城区看守所。被告人韦秀福，男，1987年6月4日出生，壮族，广西壮族自治区东兰县人，文化程度高中，住广西壮族自治区东兰县，在惠州无固定住所，无业。因涉嫌盗窃罪于2010年8月5日被惠州市公安局惠城区分局刑事拘留，于同年9月9日被依法逮捕，现羁押于惠州市惠城区看守所。惠州市惠城区人民检察院于2010年11月30日以惠城检刑诉[2010]717号起诉书指控被告人牙廷志、韦秀福犯盗窃罪,向本院提起公诉。本院受理后，依法适用简易程序，公开开庭审理了本案。被告人牙廷志、韦秀福到庭参加诉讼。本案现已审理终结。惠州市惠城区人民检察院指控：2010年8月4日15时许，被告人牙廷志、韦秀福商量盗窃，二人来到惠州市惠城区下马庄演达二路惠泽南苑17号香里湘情饭店，见店内无人，便由韦秀福在店外望风，牙廷志用随身携带的螺丝刀撬开收银台抽屉的锁，盗走人民币1100元，得手后二人逃离现场。当天被害人李亚发现被盗后报案。2010年8月5日14时许，被告人牙廷志、韦秀福经商量来到惠州市惠城区马安镇新乐工业区伺机盗窃。二人来到新乐江南市场华记烧鹅皇快餐店，见被害人张亚在店内睡觉，便由韦秀福在店外望风，牙廷志拉开收银台抽屉盗走人民币1200元。牙廷志关抽屉时惊醒张亚，牙廷志假装询问有无粥卖，张亚称没有，牙廷志便趁机离开快餐店，与韦秀福快速逃离。牙廷志与韦秀福得手后继续寻找作案目标，二人来到华记快餐店附近的樱樱化妆品店，见店内无人，就由韦秀福望风，牙廷志在店内用螺丝刀撬开收银台抽屉，盗走人民币111元。二人得手后离开现场。牙廷志、韦秀福走出樱樱化妆品店约20米，发现被盗的被害人张亚与朋友钟亚员追赶至该处，将二被告人抓获并报警，被盗赃款、作案工具被缴获，赃款已发还给被害人。以上事实，检察机关提供了相应的证据。被告人牙廷志、韦秀福以非法占有为目的，多次秘密窃取他人财物，共计人民币2411元，数额较大，其行为已触犯《中华人民共和国刑法》第二百六十四条之规定，犯罪事实清楚，证据确实充分，应当以盗窃罪追究其刑事责任。根据《中华人民共和国刑事诉讼法》第一百四十一条之规定，提起公诉，请依法判处。被告人牙廷志、韦秀福对公诉机关指控犯盗窃罪不持异议。经审理查明，2010年8月4日15时许，被告人牙廷志、韦秀福经商量来到惠城区下马庄演达二路惠泽南苑17号香里湘情饭店，见店内无人，便由韦秀福在店外望风，牙廷志用随身携带的螺丝刀撬开收银台抽屉的锁，盗走人民币1100元，得手后二人逃离现场。当天被害人李亚发现被盗后报案。2010年8月5日14时许，被告人牙廷志、韦秀福经商量来到惠州市惠城区马安镇新乐工业区伺机盗窃。二人来到新乐江南市场华记烧鹅皇快餐店，见被害人张亚在店内睡觉，便由韦秀福在店外望风，牙廷志拉开收银台抽屉盗走人民币1200元。牙廷志关抽屉时惊醒张亚，牙廷志假装询问有无粥卖，张亚称没有，牙廷志便趁机离开快餐店，与韦秀福快速逃离。牙廷志与韦秀福得手后继续寻找作案目标，二人来到华记快餐店附近的樱樱化妆品店，见店内无人，就由韦秀福望风，牙廷志在店内用螺丝刀撬开收银台抽屉，盗走人民币111元。二人得手后离开现场。牙廷志、韦秀福走出樱樱化妆品店约20米，发现被盗的被害人张亚与朋友钟亚员追赶至该处，将二被告人抓获并报警，被盗赃款、作案工具被缴获，赃款已发还给被害人。以上犯罪事实，有检察机关提交，并经法庭质证、认证的下列证据予以证明：刑事案件受理、立案材料，被害人陈述，证人证言，辨认笔录，作案工具，扣押、发还物品清单，照片签供，抓获经过，户籍材料，现场勘查记录，被告人供述。本院认为，被告人牙廷志、韦秀福以非法占有为目的，多次秘密窃取他人财物，共计人民币2411元，数额较大，其行为已构成盗窃罪。公诉机关指控被告人牙廷志、韦秀福犯盗窃罪，罪名成立。被告人牙廷志、韦秀福认罪态度较好，缴回部分赃款，量刑时予以考虑。依照《中华人民共和国刑法》第二百六十四条、第五十二条、第五十三条、第六十四条的规定，判决如下：一、被告人牙廷志犯盗窃罪，判处拘役五个月，并处罚金一千元（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2010年8月5日起至2011年1月4日止。罚金应在本判决生效之日起一个月内，一次性向本院缴纳，上缴国库）；二、被告人韦秀福犯盗窃罪，判处拘役五个月，并处罚金一千元（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2010年8月5日起至2011年1月4日止。罚金应在本判决生效之日起一个月内，一次性向本院缴纳，上缴国库）；如不服本判决可在接到判决书的第二日起十日内通过本院或者直接向惠州市中级人民法院上诉。书面上诉的，应交上诉状正本一份，副本二份。审判员　　蓝诗祥二〇一〇年十二月十五日书记员　　何金英 "
}