{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=610871b709af418e924ce68f6bd2743f",
    "案号": "（2010）杭余刑初字第648号",
    "案件名称": "傅志龙、胡绍财诈骗罪一审刑事判决书",
    "法院": "杭州市余杭区人民法院",
    "所属地区": "杭州市",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-20",
    "公开日期": "2014-06-19",
    "当事人": "傅志龙,胡绍财",
    "案由": "诈骗",
    "法律依据": "《中华人民共和国刑法（1997年）》：第二百六十六条，第二十三条第一款，第二十五条第一款，第二十六条第一款，第二十七条第一款，第五十二条，第五十三条；《最高人民法院关于适用财产刑若干问题的规定》：第二条第一款",
    "全文": "浙江省杭州市余杭区人民法院刑 事 判 决 书（2010）杭余刑初字第648号公诉机关浙江省杭州市余杭区人民检察院。被告人傅志龙。因本案于2010年1月28日被刑事拘留，同年3月6日被逮捕。现押于杭州市余杭区看守所。辩护人袁根泉、王明清。被告人胡绍财。因本案于2010年3月3日被刑事拘留，同年4月7日被逮捕。现押于杭州市余杭区看守所。杭州市余杭区人民检察院以杭余检刑诉（2010）344号起诉书指控被告人傅志龙、胡绍财犯诈骗罪，于2010年8月31日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。杭州市余杭区人民检察院指派检察员唐国明出庭支持公诉，被告人傅志龙、胡绍财及傅志龙的辩护人袁根泉、王明清到庭参加诉讼。现已审理终结。杭州市余杭区人民检察院指控：2009年8月，被告人傅志龙从承建杭州市余杭区余杭社区学院二标段工程的浙江省一建建设集团有限公司（以下简称浙一建公司）转包了7幢楼的粉刷、装饰工程，合同总面积为17344.7平方米，单价为每平方米48元，合同总价为832546元。双方还约定了工期和工程款支付方式。至2010年1月，该转包工程施工量达80%左右，被告人傅志龙依合同约定从浙一建公司拿到了40万元的工程款（尚有20余万元未拿到）。被告人傅志龙私下估算后认为依合同完成该工程后，自己将会产生40万元左右的亏损。为此，被告人傅志龙向浙一建公司要求追加工程款，但未得到明确答复。临近春节，民工们向被告人傅志龙讨要工资，但被告人傅志龙无力支付。被告人傅志龙为拿到剩余工程款，也为额外多拿工程款，利用政府“民工工资不得拖欠”的政策，伪造了总额为997776元的欠条发放给民工，通过被告人胡绍财唆使民工到政府有关部门上访，向政府施压，以达到犯罪目的。1月26日，被告人胡绍财明知被告人傅志龙欲诈骗浙一建公司钱财，仍唆使其他民工一起前往区信访办上访，向浙一建公司讨要“工资”。1月29日，浙一建公司迫于压力，向民工支付了582621元“工资”。据浙一建公司自行计算，该分包工程未完成部分，尚需要支付201621元的工程款才能完成。另外，浙一建公司超出施工图纸范围要求被告人傅志龙增加工程量，工程款为15115元。综上，被告人傅志龙、胡财绍的诈骗行为，给浙一建公司造成了336581元的直接损失。据以指控的证据有证人证言、书证、被告人供述和辩解等。公诉机关认为，被告人傅志龙、胡绍财的行为均已构成诈骗罪，数额特别巨大，其中被告人胡绍财系从犯，提请本院依照《中华人民共和国刑法》第二百六十六条、第二十七条之规定处罚。被告人傅志龙、胡绍财对指控的犯罪事实无异议。被告人傅志龙的辩护人提出：1、被告人傅志龙本次犯罪的主观动机是减少亏损让民工工资能足额按时发放，且被害单位非法压价转包存在过错，故主观恶性、社会危害性均较小，可酌情从轻处罚；2、被告人傅志龙系在准备投案时被公安机关抓获，并如实交代自己的罪行，应视为自首；3、被告人傅志龙系初犯，认罪、悔罪态度较好，可酌情从轻处罚。经审理查明：2009年8月，被告人傅志龙从承建杭州市余杭区余杭社区学院二标段工程的浙江省一建建设集团有限公司（以下简称浙一建公司）转包了7幢楼的粉刷、装饰工程，合同总面积为17344.7平方米，单价为每平方米48元，合同总价为832546元。双方还约定了工期和工程款支付方式。至2009年底，被告人傅志龙累计从浙一建公司拿到了40万元的工程款。2010年1月，工程量已经完成约80%，被告人傅志龙私下估算后认为依合同完成该工程后，自己将会产生40万元左右的亏损。为此，被告人傅志龙向浙一建公司要求追加工程款，但未得到明确答复。临近春节，民工们向被告人傅志龙讨要工资，但被告人傅志龙无力支付。被告人傅志龙为拿到剩余工程款，也为额外多拿工程款，虚增欠款数额出具了总额为997776元的欠条发放给手下民工（并与民工约定多要部分工资应还给傅志龙），通过被告人胡绍财唆使民工到政府有关部门上访，向政府施压，企图利用政府对于民工工资问题的有关政策和规定达到其犯罪目的。1月26日，被告人胡绍财明知被告人傅志龙欲诈骗浙一建公司钱财，仍唆使其他民工一起前往余杭区信访办上访，向浙一建公司讨要工资。6、公安机关从浙一建公司提取的抹灰装饰承包合同复印件，证实被告人傅某甲从浙一建公司承包工程，约定工程量、价款及支付方式等情况的事实；7、浙一建公司制作的傅志龙未完成工程量清单，证实被告人傅某甲从该公司承包工程尚未完工，经该公司自行计算的剩余工程量情况；公诉机关指控的罪名成立。但浙一建公司于2010年1月29日支付给民工的工资58万余元，系在公安机关抓获被告人傅志龙以后，通过对傅志龙供述与有关民工证言的核对，确定了民工实际应得工资以后，在政府有关部门的监督下，依据有关政策和规定支付，该公司因此比原合同价款多支付的款项，不能认定为被告人傅志龙、胡绍财的犯罪数额，更不能认定为犯罪既遂；而公诉机关指控的犯罪事实中包含了被告人傅志龙、胡绍财虚增民工工资款36万余元并利用政府有关政策和规定欲非法占有浙一建公司财产但未得逞的事实，两被告人的该行为符合诈骗罪的构成要件，依法应按诈骗罪定罪处刑。公诉机关指控的事实成立，但对具体犯罪对象及犯罪数额的认定有误，本院予以纠正。被告人傅志龙、胡绍财已经着手实行犯罪，由于意志以外原因而未得逞，系犯罪未遂，依法可比照既遂犯减轻处罚。在本案共同犯罪中，被告人傅志龙起主要作用，系主犯；被告人胡绍财起次要和辅助作用，系从犯，依法应从轻处罚。被告人傅志龙的辩护人提出被告人傅志龙系自首的辩护意见，经查，被告人傅志龙虽曾向他人表示过要去公安机关，但其归案前并无主动、直接向公安机关投案的实际行动，其约谈浙一建公司人员的行为不足以证明其具有主动投案的行为表示，缺乏自首的主动性，依法不能认定为自首，故对该辩护意见，本院不予采纳。据此，依照《中华人民共和国刑法》第二百六十六条、第二十三条、第二十五条第一款、第二十六条第一款、第四款、第二十七条、第五十二条、第五十三条及《最高人民法院关于适用财产刑若干问题的规定》第二条第一款之规定，判决如下：一、被告人傅志龙犯诈骗罪，判处有期徒刑七年，并处罚金人民币六万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年1月28日起至2017年1月27日止。罚金限判决生效后十日内缴纳）。二、被告人胡绍财犯诈骗罪，判处有期徒刑三年，并处罚金人民币二万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年3月3日起至2013年3月2日止。罚金限判决生效后十日内缴纳）如不服本判决，可在接到判决书第二日起十日内，通过本院或直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。审　判　长　　钟高峰人民陪审员　　吴福征人民陪审员　　吴仲达二〇一〇年十二月二十日书　记　员　　韩　骏 "
}