{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=3ab2971c5dad4d86934e895ad6f7c307",
    "案号": "（2010）杭西刑初字第587号",
    "案件名称": "周盛付、严龙军等引诱、容留、介绍卖淫罪一审刑事判决书",
    "法院": "杭州市西湖区人民法院",
    "所属地区": "杭州市",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-16",
    "公开日期": "2014-06-30",
    "当事人": "周盛付,严龙军,蔡章满,黄婷",
    "案由": "引诱、容留、介绍卖淫",
    "法律依据": "《中华人民共和国刑法（1997年）》：第三百五十九条第一款，第二十五条第一款，第二十六条第一款，第二十七条第一款，第五十二条，第五十三条；《最高人民法院关于适用财产刑若干问题的规定》：第二条第一款",
    "全文": "杭州市西湖区人民法院刑 事 判 决 书（2010）杭西刑初字第587号公诉机关杭州市西湖区人民检察院。被告人周盛付。因本案于2010年7月16日被刑事拘留，同年8月23日被逮捕。现押于杭州市西湖区看守所。辩护人潘财荣。被告人严龙军。因本案于2010年7月16日被刑事拘留，同年8月23日被逮捕。现押于杭州市西湖区看守所。被告人蔡章满。因本案于2010年7月16日被刑事拘留，同年8月23日被逮捕。现押于杭州市看守所。辩护人杨继忠、袁秀荣。被告人黄婷。因本案于2010年7月16日被刑事拘留，同年8月23日被逮捕。现押于杭州市看守所。杭州市西湖区人民检察院以杭西检刑诉（2010）553号起诉书指控被告人周盛付、严龙军、蔡章满、黄婷犯介绍卖淫罪，于2010年12月2日向本院提起公诉。本院受理后，依法组成合议庭，公开开庭审理了本案。杭州市西湖区人民检察院检察员应一雷、被告人周盛付及其辩护人潘财荣、被告人严龙军、被告人蔡章满及其辩护人杨继忠、袁秀荣、被告人黄婷均到庭参加诉讼。现已审理终结。经审理查明，2010年5月下旬至7月15日期间，被告人周盛付、严龙军和周盛德（另案处理）印制大量色情卡片并发放到本市西湖区学院路“汉庭”快捷酒店等多家宾馆招揽嫖客。接到嫖客的电话后，被告人周盛付、严龙军、黄婷联系美容店的被告人蔡章满和李美伦（另案处理），由蔡、李二人介绍卖淫女到各宾馆为嫖客提供性服务。1、2010年7月11日晚上至7月12日凌晨，被告人周盛付、严龙军、黄婷、蔡章满介绍卖淫12人次。2、同年7月12日晚上至7月13日凌晨，被告人周盛付、严龙军、黄婷、蔡章满介绍卖淫9人次。3、同年7月13日晚上至7月14日凌晨，被告人周盛付、严龙军、黄婷、蔡章满介绍卖淫4人次。4、同年7月14日晚上至7月15日凌晨，被告人周盛付、严龙军、黄婷、蔡章满介绍卖淫8人次。5、同年7月15日晚上，被告人周盛付、严龙军、黄婷介绍卖淫9人次，被告人蔡章满介绍卖淫8人次。以上，被告人周盛付、严龙军、黄婷介绍卖淫42人次，被告人蔡章满介绍卖淫41人次。上述事实，被告人周盛付、严龙军、蔡章满、黄婷在开庭审理过程中亦无异议，并有同案犯周盛德的供述和辩解，同案人李美伦的供述和辩解，证人赖军、车红、欧阳军、方军、王军、吴军、洪军、向军、潘军、陈军、鲁军、白军、万军、崔健的证言，户籍证明、抓获经过、辨认笔录及照片、扣押物品清单及物品照片、手机短信内容的截图等证据予以证实，足以认定。本院认为，被告人周盛付、严龙军、蔡章满、黄婷为他人的卖淫嫖娼行为进行牵线搭桥，情节严重，其行为均构成介绍卖淫罪。公诉机关的指控成立。在共同犯罪中，被告人周盛付、严龙军、蔡章满起主要作用，是主犯，被告人黄婷起辅助作用，是从犯，予以减轻处罚。对被告人蔡章满的辩护人提出的蔡章满系从犯的辩护意见，经查与事实不符，本院不予采纳。被告人周盛付、严龙军、蔡章满、黄婷自愿认罪，酌情予以从轻处罚。据此，依照《中华人民共和国刑法》第三百五十九条第一款、第二十五条第一款、第二十六条第一、四款、第二十七条、第五十二条、第五十三条和《最高人民法院关于适用财产刑若干问题的规定》第二条第一款之规定，判决如下：一、被告人周盛付犯介绍卖淫罪，判处有期徒刑七年，并处罚金人民币12000元（刑期从判决执行之日起计算。执行以前先行羁押的，羁押一日折抵刑期一日；即自2010年7月16日起至2017年7月15日止，罚金限判决生效后十日内缴纳）；二、被告人严龙军犯介绍卖淫罪，判处有期徒刑七年，并处罚金人民币12000元（刑期自2010年7月16日起至2017年7月15日止，罚金限判决生效后十日内缴纳）；三、被告人蔡章满犯介绍卖淫罪，判处有期徒刑七年，并处罚金人民币12000元（刑期自2010年7月16日起至2017年7月15日止，罚金限判决生效后十日内缴纳）；四、被告人黄婷犯介绍卖淫罪，判处有期徒刑四年，并处罚金人民币6000元（刑期自2010年7月16日起至2014年7月15日止，罚金限判决生效后十日内缴纳）。如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。审　判　长　　杨承芙人民陪审员　　王伟刚人民陪审员　　茅荣伟二〇一〇年十二月十六日书　记　员　　徐园园 "
}