{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=87d8b9062d304bf48819343893f30505",
    "案号": "（2010）东华初字第3220号",
    "案件名称": "许华与郭华甲离婚纠纷一审民事判决书",
    "法院": "东阳市人民法院",
    "所属地区": "东阳市",
    "案件类型": "",
    "案件类型编码": "12",
    "审理程序": "一审",
    "裁判日期": "2010-12-01",
    "公开日期": "2015-12-28",
    "当事人": "许华,郭华甲",
    "案由": "",
    "法律依据": "",
    "全文": "浙江省东阳市人民法院民 事 判 决 书（2010）东华初字第3220号原告：许华。委托代理人：曹华华。被告：郭华甲。原告许华为与被告郭华甲离婚纠纷一案，于2010年11月3日诉至本院，本院于同日立案受理后，依法决定由审判员吴霞林适用简易程序独任审判，于2010年12月1日公开开庭进行了审理并当庭宣判。原告许华及委托代理人曹华华到庭参加诉讼，被告郭华甲经本院合法传唤无正当理由拒不到庭参加诉讼。原告许华起诉称，原、被告于2002年农历正月经人介绍相华华爱，于2011年11月12日登记结婚，于2003年1月27日生育儿子郭华乙（现就读于华华市画水镇中心小学）。婚后，被告常不辞而别，杳无音讯，没有尽到作为丈夫和父亲的责任，导致夫妻双方争吵不断，以致难以共同生活。原告曾于2010年2月26日向法院提起离婚诉讼，被法院判决驳回离婚诉请。之后，夫妻关系一直没有任何华华，双方仍分居生活，现夫妻感情确已破裂。请求判决：准予原、被告离婚；儿子由被告抚养成人，由原告承担抚养费。在案件审理过程中，原告将第二项诉讼请求变更为判决儿子由原告抚养成人，由被告承担抚养费。针对上述诉讼请求，原告在举证期限内向本院提供了下列证据：结婚证2本，本院（2010）东华初字第519号案件民事判决书复印件1份（与原件核对无误），以证明下列事实：原、被告系夫妻，生育了儿子郭华乙，原告曾向本院提起离婚诉讼，被本院判决驳回。被告郭华甲未作答辩也未向本院提交证据。经开庭审理，本院认证如下：被告经本院合法传唤无正当理由拒不到庭参加诉讼，视为放弃一审质证的权华，原告提供的证据具备有效证据的认定要件，予以采纳，确认其具有证明原告所主张的事实的证明力。本院经审理，认定事实如下：原、被告于2002年农历正月经人介绍相华华爱，于2011年11月12日登记结婚，于2003年1月27日生育儿子郭华乙（现就读于华华市画水镇中心小学）。婚后一段时期内，原、被告夫妻感情尚可，近年来因故夫妻关系失和。原告曾于2010年2月26日诉至本院要求与被告离婚，后被本院以夫妻关系尚有和好可能为由判决驳回原告的离婚诉请。之后原、被告的夫妻关系未能改善。儿子现和原告租住在东阳市画水镇××村。原告陈述无夫妻共同财产和共同债务。本院认为，原、被告虽系自由恋爱和自愿结婚，且在婚后一段时期内夫妻感情尚可，但夫妻关系失和已有较长时间，原告提起了两次离婚诉讼，在本院判决驳回原告的第一次离婚诉请后，夫妻关系没有改善，双方分居生活，现原告的离婚要求十分坚决，而被告在原告提起的两次离婚诉请中，均未提出抗辩也未出庭应诉，说明其对夫妻和好缺乏诚意。综上，应确认原、被告之间的夫妻感情已完全破裂，原告要求与被告离婚的诉讼请求符合婚姻法的规定，本院予以支持。关于儿子抚养问题，儿子现随原告共同生活，且被告也未到庭应诉主张儿子由其抚养，故本院确认儿子由原告抚养成人对儿子的健康成长较为有利，被告应承担相应的抚养费。根据东阳市农村居民人均年生活消费水平，本院确定由被告每年支付原告儿子抚养费3800元。被告若有证据证明双方存在夫妻共同财产和共同债务，可另行解决。被告经本院合法传唤无正当理由拒不到庭参加诉讼，本院可依法缺席判决。据此，依照《中华人民共和国民事诉讼法》第一百三十条、《中华人民共和国婚姻法》第三十二条、第三十七条之规定，判决如下：一、准予原告许华与被告郭华甲离婚。二、儿子郭华乙由原告许华抚养成人，自2011年起至儿子郭华乙年满18周岁止，被告郭华甲应每年支付原告许华儿子抚养费3800元（2011年度的抚养费3800元，被告郭华甲应于2011年1月底前付清，以后逐年类推）。如果被告未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百二十九条之规定，加倍支付迟延履行期间的债务利息。案件受理费300元，减半收取150元，由原告许华负担。如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于浙江省金华市中级人民法院（预交上诉案件受理费300元，款汇至金华市财政局，开户银行：中国农业银行金华市分行，汇入帐号：19699901040008737，或直接交金华市中级人民法院立案大厅收费室）。审 判 员　吴霞林二〇一〇年十二月一日代书记员　郭　倩 "
}