{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=20dd2f4d3bd0414198b9defd7306dce2",
    "案号": "（2010）杭淳刑初字第348号",
    "案件名称": "鲍小华诈骗罪一审刑事判决书",
    "法院": "淳安县人民法院",
    "所属地区": "淳安县",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-21",
    "公开日期": "2014-08-19",
    "当事人": "鲍小华",
    "案由": "诈骗",
    "法律依据": "《中华人民共和国刑法（1997年）》：第二百六十六条，第二十三条第一款",
    "全文": "浙江省淳安县人民法院刑 事 判 决 书（2010）杭淳刑初字第348号公诉机关浙江省淳安县人民检察院。被告人鲍小华，曾用名鲍高翔，无业。2006年11月29日因犯盗窃罪被淳安县人民法院判处有期徒刑一年，缓刑二年。2010年11月1日因本案被淳安县公安局刑事拘留，同年12月1日被依法逮捕。现押于淳安县看守所。淳安县人民检察院以淳检刑诉（2010）368号起诉书指控被告人鲍小华犯诈骗罪，于2010年12月15日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。被告人鲍小华到庭参加了诉讼。现已审理终结。公诉机关指控：2010年10月20日上午，被告人鲍小华以为亲戚订购婚宴用酒为名，窜至千岛湖镇骑龙巷张小泉经营的汇通商行，骗取伊力十年陈白酒1箱、华夏牌皇家庄园解百纳红酒2箱、伊力特曲白酒1箱，共计价值人民币830余元。同月20日下午，被告人鲍小华以追加婚宴用酒为名窜至张小泉处骗取伊力十年陈白酒3箱，共计价值人民币1240余元。同月22日，被告人鲍小华冒充淳安县扶贫办领导的驾驶员以单位礼品采购为名，窜至千岛湖镇明珠菜市场胡通亮经营的水产店，骗取活鳙鱼167.5斤，共计价值人民币1420余元。同月23日，被告人鲍小华以相同理由再次窜至胡通亮处骗取活鳙鱼376.8斤，共计价值人民币3200余元。同月25日上午，被告人鲍小华以追加婚宴用酒为名再次窜至张小泉处骗取伊力十年陈白酒4箱，共计价值人民币1660余元。同月25日上午，被告人鲍小华冒充淳安县工商局领导的驾驶员以订购单位礼品为由，窜至千岛湖镇西园广场山之子特产店，骗取山之子牌山核桃、黑木耳、石笋干、阳光利群香烟等财物，共计价值人民币8000余元。同月29日，被告人鲍小华以订购单位礼品为名窜至山之子特产店骗取山之子牌黑木耳、石笋干、山核桃、地瓜干、阳光利群香烟等财物，共计价值人民币5630余元。同月30日，被告人鲍小华以订购单位礼品为名窜至山之子特产店骗取山之子牌山核桃、山核桃仁、阳光利群香烟等财物，共计价值人民币3940余元。同月31日，被告人鲍小华再次电话告知收银员商玲为工商局准备土特产品，并于傍晚驾车前往山之子特产店，在拿取手剥山核桃、棍子鱼干、酱、阳光利群香烟等共计价值人民币7790余元的财物时被千岛湖镇城区派出所民警当场抓获。综上，被告人鲍小华实施诈骗行为9次，诈骗财物价值人民币共计33700余元。案发后公安机关追缴及被告人亲属代为退赔的全部赃款赃物已发还了被害人。上述事实，被告人在开庭审理过程中亦无异议，并有被害人张小泉、胡通亮的陈述，证人商玲、余红兵、胡云锋、钱江淮、严华建的证言，配货清单、销货清单、送货单及调取证据清单，扣押及发还物品清单，价格鉴定结论书，刑事判决书，情况说明，抓获及破案经过，户籍证明等证据证实，足以认定。本院认为，被告人鲍小华以非法占有为目的，采取虚构事实、隐瞒真相的手段，骗取他人财物，数额较大，其行为已构成诈骗罪。公诉机关指控被告人犯罪的事实与罪名成立。被告人鲍小华在着手实施最后一起犯罪时由于意志以外的原因而未能得逞，属犯罪未遂，对该部分犯罪可以比照既遂犯从轻处罚；被告人鲍小华归案后自愿认罪，可酌情从轻处罚。根据被告人犯罪的事实、性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第二百六十六条、第二十三条之规定，判决如下：被告人鲍小华犯诈骗罪，判处有期徒刑一年零六个月，并处罚金人民币2000元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年11月1日起至2012年4月30日止；罚金于判决生效之日起十日内缴纳）。如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。审判员　　吴建中二〇一〇年十二月二十一日书记员　　郑苏程 ："
}