{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=b08cabca9e304dc19f85ab1c00a385c8",
    "案号": "（2010）霍行初字第0047号",
    "案件名称": "郑守良与霍邱县公安局公安行政管理:其他(公安)一审行政判决书",
    "法院": "安徽省霍邱县人民法院",
    "所属地区": "安徽省霍邱县",
    "案件类型": "行政案件",
    "案件类型编码": "3",
    "审理程序": "行政一审",
    "裁判日期": "2010-12-07",
    "公开日期": "2019-12-07",
    "当事人": "郑守良；霍邱县公安局；窦兵仁；周运红；周瑞凡",
    "案由": "其他（公安）",
    "法律依据": "《中华人民共和国行政诉讼法》:第五十四条第一项",
    "全文": "  安徽省霍邱县人民法院 行 政 判 决 书 (2010)霍行初字第0047号 原告:郑守良,男,1968年4月6日生,汉族,小学文化,住霍邱县。 委托代理人：鞠翔，安徽万廷鹏律师事务所律师。 被告：霍邱县公安局。 法定代表人：马贤平，该局局长。 委托代理人：刘泽宽，该局法制室工作人员。 委托代理人：程锡金，该局高塘派出所副教导员。 第三人：周运红，男，1969年1月20日生，汉族，文盲，住霍邱县。 第三人：周瑞凡，男1941年7月生，汉族，文盲，住霍邱县。系周运红的父亲。 第三人的共同委托代理人：窦兵仁，安徽大鸣律师事务所律师。 原告郑守良不服被告霍邱县公安局公安行政处罚决定，于2010年10月27日向本院提起行政诉讼。本院于2010年10月27日受理后，于2010年11月2日向被告送达了起诉状副本及应诉通知书。因周运红、周瑞凡与本案被诉具体行政行为有法律上的利害关系，本院依法通知他们作为第三人参加诉讼。本院依法组成合议庭，于2010年11月19日公开开庭审理了本案。原告郑守良及其委托代理人鞠翔、被告霍邱县公安局的委托代理人刘泽宽、程锡金，第三人周运红、周瑞凡及其委托代理人窦兵仁等均到庭参加诉讼。本案现已审理终结。 被告霍邱县公安局以一般程序于2010年7月28日对原告郑守良作出霍公（高）行决字[2010]第407号公安行政处罚决定，该决定认定：2010年6月30日11时许在高塘村下庄组，周运红与郑守良因运石料发生纠纷，郑守良殴打周运红致轻微伤。7月1日18时许，在周运红住处，周瑞凡拦堵郑守良的运石料的货车，被郑守良殴打。郑守良的行为已构成故意伤害，根据《中华人民共和国治安管理处罚法》第四十三条第二款二项之规定，对其作出拘留十五日、罚款五百元的处罚决定。被告于2010年11月11日向本院提供了作出被诉具体行政行为的证据、依据：1、郑守良的询问笔录2份，2、周运红的询问笔录2份、周瑞凡的询问笔录1份，3、证人阮华的询问笔录，4、周运红、周瑞凡伤情法医学鉴定书，证明郑守良殴打周运红、周瑞凡致轻伤的事实；5、受案登记表、行政处罚告知笔录、行政处罚决定书、送达回证；证明被告作出行政处罚的程序。 原告郑守良诉称:原告负责周油坊尾矿库三标段施工，自2009年秋以来，周运红多次制造借口阻止施工。2010年6月30日上午10时，原告往工地运料，周运红把三轮车堵在路上，原告将三轮车移走并用手机拍了现场，随后原告返回，周运红驾驶摩托车追赶，将摩托车横在原告的车前，并打电话邀人过来。原告下车欲将摩托车推开，周运红却上来猛推原告，原告不得已也推了周运红一下，这时在场人来劝解，原告趁机向后倒车，周运红跑过来用左臂勾住车的保险杠，当原告发觉时即急忙刹车，周运红因随车移动造成脚皮肤擦伤。对周运红的伤，原告虽有一定的过错，但不是出于故意，被告认定故意殴打周运红与事实不符。第二天下午周运红的父亲在路上继续阻拦进料车辆，原告赶到现场，周瑞凡就扯住原告衣领不松又骂又喊，直到派出所的民警赶到才把周瑞凡拉开。原告对周瑞凡始终没有还手，周瑞凡身体无任何伤痕。第五天后跑到医院说被打伤，他的伤与原告无关。被告认定原告殴打周瑞凡显然与事实不符。周家父子阻拦原告施工车辆通行，撕拉原告挑衅滋事，被告对他们的滋事行为、挑衅行为却没有按《治安处罚法》给予行政处罚，显失公正。被告的处罚程序违法，《中华人民共和国行政处罚法》第三十一条规定，行政机关在作出行政处罚决定之前，应当告知当事人作出行政处罚决定的事实、理由及依据,并告知当事人依法享有的权利。公安部的《公安机关执法细则》第四十一章规定，公安机关在作出行政处罚决定前，应当告知违法嫌疑人拟作出行政处罚决定的事实、理由及依据，处罚的种类和幅度，并告知违法嫌疑人依法享有陈述权和申辩权。霍邱县公安局在对郑守良作出行政处罚决定前没有告知拟处罚的种类和幅度，没有履行全面告知义务，视为处罚前告知程序无效。因此被告的处罚认定事实不清，处罚显失公正，程序违法，请求法院予以撤销。 原告提供的证据有：1、元奎、林华、付华的书面证明，2、证人郑华的出庭证言，证明周运红多次阻止施工，破坏路面，敲诈勒索，周瑞凡拉扯郑守良衣领时，郑守良没有殴打他。 被告霍邱县公安局辩称:2010年6月30日上午，郑守良与周运红因拍照之事发生争执，郑守良对周运红进行殴打，随后郑守良准备倒车离开，周运红用左肢抅住汽车的前保险杠被拖出二、三十米远，致其脚部多处擦伤，经法医鉴定为轻微伤。7月1日下午6时许，周运红的父亲周瑞凡拦住郑守良抓住郑的衣领不松，郑用手对周瑞凡进行了殴打，经法医鉴定为轻微伤。以上事实，有郑守良的陈述，受害人周运红、周瑞凡的陈述，证人阮华、姜华的证言、法医鉴定予证实。被告在处罚前履行了告知义务，行政处罚告知笔录已告知了拟处罚的事实理由和依据，被告处罚程序合法。 第三人周运红、周瑞凡述称:被告处罚事实清楚、程序合法，请求法院予以维持。 经庭审质证，本院对以下事实作如下确认：被告提供的证据具有真实性、合法性和关联性，予以确认。 经审理查明:2010年6月30日上午11时许，原告装石料的货车在周运红家门口被三辆车堵住路后，郑守良赶到现场用手机进行了拍照，引起周运红的不满，两人发生争执，被人拉开，郑守良即开车倒车，周运红用胳膊抅住车前保险杠，被车辆拖移约二十米，造成周运红脚腿多处擦伤。第二天下午6时许，郑守良的车再次被堵，周运红的父亲周瑞凡抓住郑守良的衣领不松，郑守良推其两下见周仍不松手，即打电话报警，直到公安人员赶到时，周瑞凡才松手。 本院认为：霍邱县公安局的行政处罚决定认定郑守良与周运红、周瑞凡发生争执致两人轻微伤，事实清楚，证据确凿，程序合法，应予维持。案经本院审判委员会讨论决定,依照《中华人民共和国行政诉讼法》第五十四条第（一）项之规定，判决如下： 维持霍邱县公安局霍公（高）行决字[2010]第407号公安行政处罚决定。 案件受理费50元，由原告负担。 如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于安徽省六安市中级人民法院。 审判长　　桂皖湘 审判员　　徐　可 审判员　　卢　斌 二〇一〇年十二月七日 书记员　　刘劲松 "
}