{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=ddc8d1902eb44c06a8299ebfe235f4e1",
    "案号": "（2010）温天执异初字第1号",
    "案件名称": "许俊于、许俊于为与被告杨超前等12人请求对执行标的停止执等民事判决书",
    "法院": "瑞安市人民法院",
    "所属地区": "瑞安市",
    "案件类型": "执行案件",
    "案件类型编码": "2",
    "审理程序": "",
    "裁判日期": "2010-12-14",
    "公开日期": "2016-07-01",
    "当事人": "许俊于,许俊于为与被告杨超前等,杨超前,王甲,王乙,陈波,王丙,蔡甲,林甲,蔡小泉,姜永,黄军山,林腾,方天天",
    "案由": "",
    "法律依据": "《中华人民共和国物权法》：第九条第一款",
    "全文": "浙江省瑞安市人民法院民 事 判 决 书（2010）温天执异初字第1号原告许俊于。委托代理人（特别授权代理）朱天天。被告杨超前。被告王甲。被告王乙。被告陈波。被告王丙。被告蔡甲。被告林甲。被告蔡小泉。委托代理人（特别授权代理，代理以上八被告）金高舜，浙江信泰律师事务所律师。被告姜永。被告黄军山。被告林腾。被告方天天。原告许俊于为与被告杨超前等12人请求对执行标的停止执行纠纷一案，于2010年6月30日向本院起诉，本院于2010年7月2日受理后，依法适用简易程序审理，于2010年8月23日公开开庭进行了审理，于2010年年9月16日转为普通程序审理，依法组成合议庭，于2010年10月28日公开开庭进行了审理，原告许俊于及其委托代理人朱天天、被告方天天及被告杨超前、王甲、王乙、陈波、王丙、蔡甲、林甲、蔡小泉的委托代理人金高舜到庭参加诉讼。被告黄军山、林腾、姜永经本院传票传唤，无正当理由拒不到庭，本案现已审理终结。原告许俊于诉称：2003年9月27日，原告与被告杨超前之天天（于2009年4月6日亡故）共同出资35000元购买了坐落于天天市飞云镇下硐村房屋一间，苏天天出资15000元，原告出资20000元及介绍费600元。双方通过书面协议约定：该房产的产权证、土地证均登记在苏天天名下，土地证由许俊于保管，房产证由苏上义天天，双方各半享有该房屋产权。后，苏天天亡故，该处房产进入法院拍卖程序，为此，原告向法院提出执行异议。执行裁定书中认为原告是否还拥有该房产一半份额无法证实，驳回了原告的执行异议申请。该裁定书存在举证责任分配的错误，在确认原告享有一半份额的情况下，应由被告提供证据证明原告与苏天天已经结算清楚的相关证据，不能以被告的口头陈述或猜测否认现今原告拥有该房产一半份额的事实。请求法院判决确认原告对登记在被告杨超前之天天名下的坐落于天天市石硐村房屋（产权证号：云周25361号）的转让款69000元享有一半的份额，被告不得申请法院对该房屋转让款强制执行。被告杨超前、王甲、王乙、陈波、王丙、蔡甲、林甲、蔡小泉辩称：苏天天没有与原告共同购买飞云镇云周下硐房屋的事实，该房产系苏天天个人以6800元向洪天购买。该房产以苏天天名义登记，根据物权法第十七条的规定，该房屋及土地的权利人应是苏天天。该房产在苏上天天病期间通过妻子杨超前与刘天天达成买卖协议，刘天天系本案被告蔡小泉妻子，且原告与蔡小泉、苏天天均系朋友，原告不可能不知道该产权转让，而原告从未主张过权利，由此可推定原告对房屋是不存在权益。该房产已拍卖予他人，苏天天对该产权已不存在物权。执行裁定书认定原告对该房产没有份额正确。被告姜永、方天天、陈波辩称：涉诉房产登记于苏天天名下，不存在别人的份额。苏天天在9月27日购买的是二间房屋，总价是6800元。方天天与杨天天否认原告对房屋有一半份额。被告黄军山、林腾未作答辩。原告提供了证据：1、原告身份证，拟证明原告主体身份情况；2、户籍证明，拟证明被告主体身份情况；本院予以采信；证据11不能确定系苏天天书写，本院不予采信。被告方提供的证据中，证据1系被告杨超前与他人订立的买卖诉争房产的合同，无证据表明原告知道该转让行为，且事实上该合同也没有履行，被告凭该合同推定原告对该房屋不享有权益的理由不能成立，该证据不能证明诉争房产的权属问题，该证据与被告要求待证的事实之间缺乏关联性，本院不作认定；被告提供的其他证据，原告对其真实性没有提出异议，这些证据可证明诉争房产转让、登记及执行拍卖情况，符合证据真实性、合法性、关联性的规定，证据之间可相互印证，本院予以采信。根据以上证据及原、被告方的陈述，本院认定以下事实：苏天天与被告杨超前系夫妻关系，苏天天于2009年4月6日亡故。苏天天与原告许俊于曾于2003年共同出资购买坐落于天天市飞云镇云周下硐村的房屋，后该房屋的所有权（房屋所有权证号：飞云镇云天天第00005487号）及土地使用权（集体土地使用证号：瑞集用（2004）第27-134号）都登记于苏天天名下。2004年5月22日，苏天天与许俊于订立了一份协议书，其中记载：飞云镇周长下硐平房，建筑面积66平方米，共投资叁万柒仟叁佰玖拾贰元，各人一半，已结清，产权证、土地证名字苏天天；两间房屋土地证由许俊于保管，房产证由苏上义天天；以后卖出由苏天天、许俊于共同商议。该协议并对双方共同投资的房屋三轮车等作出了约定。在苏天天亡故后，债权人以杨超前为被告向本院提起诉讼，这些案件在执行过程中，本院对上述登记于苏天天名下的坐落于天天市飞云镇云周下硐村的房屋进行查封、拍卖，原告许俊于提出了执行异议，要求法院保留上述房屋的一半拍卖款归原告许俊于所有。本院于2010年3月31日作出了（2010）温天执异字第2号执行裁定书，认为执行异议人许俊于应首先取得对该房屋一半份额所有权依据。裁定驳回许俊于的执行异议。该裁定书于2010年4月14日送达原告许俊于。原告许俊于于2010年5月4日向本院起诉，要求确认对上述房屋享有一半份额。后原告撤回该诉讼，而提起本案执行异议之诉。另本院于2010年6月8日作出了（2009）温天天执字第1316-2号执行裁定书，确定上述房屋由申请执行人姜永（既本案被告姜永）以起拍价6.9万元竞得，该房屋所有权及相应的其他权利归买受人姜永所有。本院认为：我国法律规定作为不动产的房地产的物权以登记作为权利享有与变更的公示方法，房地产物权经过登记才能产生对第三人的对抗效力。本案所涉的房地产系由原告许俊于与苏天天共同出资购置，该房地产购置后的房屋所有权及土地使用权都登记于苏天天名下。从原告许俊于与苏天天的协议分析，二人共同出资购房，是一种投资行为，其目的不是用于居住，而是为了获取投资收益，原告许俊于对该房地产的权属登记于苏天天一人名下并无异议，且在苏天天亡故后，原告许俊于也未主张对该房地产享有物权。因此，根据房地产物权登记公示制度，对第三人而言，原告许俊于对诉争的房地产并不直接享有物权，而仅可主张因投资收益而产生的债权，原告对诉争房地产的拍卖款没有基于物权的优先受偿权，现原告基于物权要求确认对诉争房地产的拍卖款69000元享有一半的份额，本院不予支持，全部拍卖款69000元可予执行，原告的诉讼请求应予驳回。据此，依照《中华人民共和国物权法》第九条第一款、《最高人民法院关于适用﹤中华人民共和国民事诉讼法﹥执行程序若干问题的解释》第十九条、《中华人民共和国民事诉讼法》第一百三十条的规定，判决如下：驳回原告许俊于的诉讼请求。本案受理费663元，减半收取331元，由原告许俊于负担如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于浙江省温州市中级人民法院［在递交上诉状之日起7日内先预缴上诉案件受理费663元（具体金额由温州市中级人民法院确定，多余部分以后退还），款汇温州市中级人民法院，浙江省省级财政专户结算分户，开户行：温州市农行营业部，账号：319299901040006651。逾期按自动撤回上诉处理］。审　判　长　　吴　健人民陪审员　　戈金华人民陪审员　　蔡永林二〇一〇年十二月十四日书　记　员　　项鹏飞 "
}