{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=3154f91483ee4f76a59999614577374c",
    "案号": "（2010）杭滨刑初字第178号",
    "案件名称": "张剑、吴言其赌博罪一审刑事判决书",
    "法院": "杭州市滨江区人民法院",
    "所属地区": "杭州市",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-22",
    "公开日期": "2014-08-12",
    "当事人": "张剑,吴言其",
    "案由": "赌博",
    "法律依据": "《中华人民共和国刑法（1997年）》：第三百零三条第一款，第三百零三条，第二十五条第一款，第二十六条第一款，第二十七条第一款，第六十五条第一款，第六十五条第一款，第五十二条，第五十三条，第六十四条",
    "全文": "杭州市滨江区人民法院刑 事 判 决 书（2010）杭滨刑初字第178号公诉机关杭州市滨江区人民检察院。被告人张剑（以下简称“第一被告人”），无业。2008年3月31日因犯非法持有毒品罪被杭州市江干区人民法院判处有期徒刑一年三个月，2009年1月12日刑满释放。2010年6月25日因本案被杭州市公安局西湖区分局依法刑事拘留，同年7月30日被逮捕。现押于杭州市西湖区看守所。辩护人应洁清，浙江汉鼎律师事务所律师。被告人张剑（以下简称“第二被告人”），男，户籍所在地：杭州市上城区黄公厂弄4号601室。2010年6月25日因本案被杭州市公安局西湖区分局依法刑事拘留，同年7月30日被逮捕。现押于杭州市西湖区看守所。被告人吴言其，无业。2006年7月21日因赌博被杭州市公安局上城区分局罚款人民币500元。2010年6月25日因本案被杭州市公安局西湖区分局依法刑事拘留，同年7月30日被逮捕。现押于杭州市西湖区看守所。辩护人宋冬健，北京市京大律师事务所杭州分所律师。杭州市滨江区人民检察院以杭滨检刑诉（2010）181号起诉书指控第一被告人张剑、第二被告人张剑及被告人吴言其犯赌博罪，于2010年12月8日向本院提起公诉。本院于同月10日立案，依法组成合议庭，公开开庭审理了本案。杭州市滨江区人民检察院指派检察员齐英出庭支持公诉，第一被告人张剑、第二被告人张剑及被告人吴言其到庭参加诉讼。现已审理终结。经审理查明，2010年6月11日至24日南非世界杯足球赛比赛期间，第一被告人张剑以营利为目的，采用自己坐庄，通过告知网上得到的赌球赔率、让球等信息并接受电话投注的方式，组织他人进行赌球的赌博活动，共组织赌球39场，参赌人数20余人，投注赌球的赌资金额达570余万元。期间第一被告人张剑还雇佣第二被告人张剑、被告人吴言其分别为其取送赌博的输赢款和招揽赌客。具体如下：1、被告人吴言其在望湖宾馆棋牌室组织吴荣根、陈巧林等8、9人赌球，共向第一被告人张剑投注300余万元，并和第一被告人张剑约定“赌球者每下注10000元提成100元”，后从第一被告人张剑拿到30000元的提成。2、杨小余向第一被告人张剑投注42000元，又联系唐宪浪等3人向第一被告人张剑投注90000元，后从第一被告人张剑处收取好处费4000元。3、叶波向第一被告人张剑投注69500元，又联系钱国裕向第一被告人张剑投注90500元、金伟向第一被告人张剑投注50500元、房坚向第一被告人张剑投注46500元，后从第一被告人张剑处收取好处费700元。4、卢红伟通过叶明亮向第一被告人张剑投注200000元，叶明亮从第一被告人张剑处收取好处费2500元。5、冯斐向第一被告人张剑投注1500元，又联系朱建卫向第一被告人张剑投注6000元。6、毛海燕向第一被告人张剑投注167万元。7、程洪慧通过袁强向第一被告人张剑投注31100元。8、宋绮绮向第一被告人张剑投注21000元。9、陆丽君向第一被告人张剑投注12000元。10、颜云夫向第一被告人张剑投注16000元。11、楼翔向第一被告人张剑投注87500元。12、赵圣向第一被告人张剑投注5000元。13、刘冬云向第一被告人张剑投注35000元。14、孔国强通过郭洪亮向第一被告人张剑投注280000元。期间，第二被告人张剑受第一被告人张剑的指派，分别向被告人吴言其及杨小余、叶波、叶明亮、程洪慧等人取送赌博的输赢款。上述事实，三被告人在开庭审理过程中亦无异议，并有证人朱建卫、吴荣根、毛海燕、程鸿慧、宋绮绮、陆丽君、颜云夫、楼翔、赵圣、钱国裕、房坚、金伟、陈巧林、刘冬云、孔国强、杨小余、叶波、冯斐、叶明亮、卢红伟的证言；辨认笔录和现场辨认照片；现场勘验检查工作记录；银行卡开户信息及交易明细查询；账单；扣押物品清单及照片；行政处罚决定书；情况说明；归案经过；三被告人的户籍证明及其在公安机关和当庭的供述等证据证实，足以认定。本院认为，第一被告人张剑、第二被告人张剑及被告人吴言其以营利为目的，用赌球的方式聚众赌博，其行为均已构成赌博罪，且系共同犯罪。公诉机关指控罪名成立。在共同犯罪中，第一被告人张剑起主要作用，系主犯，应当按照其所参与的全部犯罪处罚；第二被告人张剑及被告人吴言其起次要、辅助作用，是从犯，故对其均予以从轻处罚，对被告人吴言其的辩护人据此提出的辩护意见，予以采纳。第一被告人张剑在有期徒刑刑罚执行完毕后五年内，再犯应当判处有期徒刑以上刑罚之罪，系累犯，应从重处罚。鉴于三被告人在庭审中均能自愿认罪，被告人吴言其的亲属已自愿为其退出赃款，均可酌情予以从轻处罚，对两辩护人据此提出的要求对第一被告人张剑及被告人吴言其酌情予以从轻处罚的辩护意见，予以采纳。据此，依照《中华人民共和国刑法》第三百零三条第一款、第二十五条第一款、第二十六条第一款、第四款、第二十七条、第六十五条第一款、第五十二条、第五十三条、第六十四条的规定，判决如下：一、被告人张剑（身份证号码330103197811241338）犯赌博罪，判处有期徒刑一年二个月，并处罚金人民币5万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年6月25日起至2011年8月24日止；罚金限本判决生效后一个月内缴纳）。二、被告人张剑（身份证号码330102197806110310）犯赌博罪，判处有期徒刑八个月，并处罚金人民币1万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年6月25日起至2011年2月24日止；罚金限本判决生效后一个月内缴纳）。三、被告人吴言其犯赌博罪，判处有期徒刑七个月，并处罚金人民币2万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年6月25日起至2011年1月24日止；罚金限本判决生效后一个月内缴纳）。四、作案工具：“华硕”笔记本电脑1台、“惠普”笔记本电脑1台、台式电脑主机1台，予以没收。五、违法所得人民币3万元，予以追缴，上缴国库。如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。审　判　长　张　毅人民陪审员　周　颖人民陪审员　杜文华二〇一〇年十二月二十二日书　记　员　叶　铭 ："
}