{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=9d6f250b229441388b35dd93b0073cb2",
    "案号": "（2010）甬慈刑初字第1678号",
    "案件名称": "丁军辉交通肇事罪一审刑事判决书",
    "法院": "慈溪市人民法院",
    "所属地区": "慈溪市",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-27",
    "公开日期": "2016-12-20",
    "当事人": "丁军辉",
    "案由": "交通肇事",
    "法律依据": "《中华人民共和国刑法》：第一百三十三条，第六十七条第一款，第六十七条第一款；《最高人民法院关于审理交通肇事刑事案件具体应用法律若干问题的解释》：第三条；《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》：第一条",
    "全文": "浙江省慈溪市人民法院刑 事 判 决 书（2010）甬慈刑初字第1678号公诉机关浙江省慈溪市人民检察院。被告人丁军辉，男，1973年11月20日出生于浙江省慈溪市，汉族，初中文化，农民，家住慈溪市。2010年9月20日因违法驾驶被慈溪市公安局交警大队处以暂扣机动车驾驶证三个月，并处罚款人民币一千二百二十元。现因本案于2010年10月2日被行政拘留十五日，同月15日因涉嫌犯交通肇事罪被刑事拘留，同月22日被依法逮捕。浙江省慈溪市人民检察院以慈检刑诉（2010）1594号起诉书指控被告人丁军辉犯交通肇事罪，于2010年12月9日向本院提起公诉。本院于同日立案，并依法组成合议庭，以普通程序审理“被告人认罪案件”的审理方式，公开开庭审理了本案。浙江省慈溪市人民检察院检察员贺刚飞、被告人丁军辉到庭参加诉讼。现已审理终结。经审理查明：2010年10月1日7时40分许，被告人丁军辉驾驶浙Ｂ4356H号轿车沿慈溪市庵崇公路自西向东行驶至崇寿镇傅家路村136号门口附近时，因疏忽大意，与被害人陈天朝1驾驶的电动三轮车发生碰撞，致使陈天朝1倒地受伤，后经抢救无效死亡。经法医学鉴定，陈天朝1系重型颅脑外伤死亡。事故发生后，被告人丁军辉驾车逃逸。经交通事故认定，被告人丁军辉负本起事故的主要责任。次日，被告人丁军辉在去慈溪市公安局长河派出所投案的途中被公安民警抓获，后如实供述了犯罪事实。事故发生后，被告人丁军辉及其家属已向被害人家属赔偿人民币41900元。上述事实，被告人丁军辉在开庭审理过程中亦无异议，且有证人麻的证言、现场勘查笔录、现场图、肇事车辆照片、交通事故车辆技术检验报告书、道路交通事故认定书、尸体检验报告、尸体照片、机动车驾驶证查询结果、车辆信息、预付款凭证、收条、到案情况说明、接警单、行政处罚决定书及被告人丁军辉的身份证明等证据证实，足以认定。本院认为，被告人丁军辉违反交通运输管理法规，因而发生交通事故，致一人死亡，负事故的主要责任，且肇事后逃逸，其行为已构成交通肇事罪。公诉机关指控的罪名成立。被告人丁军辉有自首情节，且已赔偿被害人家属部分经济损失，依法从轻处罚。据此，依照《中华人民共和国刑法》第一百三十三条、第六十七条第一款及《最高人民法院关于审理交通肇事刑事案件具体应用法律若干问题的解释》第三条和《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第一条之规定，判决如下：被告人丁军辉犯交通肇事罪，判处有期徒刑三年。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年10月2日起至2013年10月1日止。）如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省宁波市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。审　判　长　　潘浩国人民陪审员　　周金海人民陪审员　　褚忠华二〇一〇年十二月二十七日书　记　员　　孙淑女附：一、《中华人民共和国刑法》相关条文第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。第一百三十三条违反交通运输管理法规，因而发生重大事故，致人重伤、死亡或者使公私财产遭受重大损失的，处三年以下有期徒刑或者拘役；交通运输肇事后逃逸或者有其他特别恶劣情节的，处三年以上七年以下有期徒刑；因逃逸致人死亡的，处七年以上有期徒刑。二、《最高人民法院关于审理交通肇事刑事案件具体应用法律若干问题的解释》相关条文第三条“交通运输肇事后逃逸”，是指行为人具有本解释第二条第一款规定和第二款第（一）至（五）项规定的情形之一，在发生交通事故后，为逃避法律追究而逃跑的行为。三、《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》相关条文第一条根据刑法第六十七条第一款的规定，犯罪以后自动投案，如实供述自己的罪行的，是自首。（一）自动投案，是指犯罪事实或者犯罪嫌疑人未被司法机关发觉，或者虽被发觉，但犯罪嫌疑人尚未受到讯问、未被采取强制措施时，主动、直接向公安机关、人民检察院或者人民法院投案。犯罪嫌疑人向其所在单位、城乡基层组织或者其他有关负责人员投案的；犯罪嫌疑人因病、伤或者为了减轻犯罪后果，委托他人先代为投案，或者先以信电投案的；罪行未被司法机关发觉，仅因形迹可疑被有关组织或者司法机关盘问、教育后，主动交代自己的罪行的；犯罪后逃跑，在被通缉、追捕过程中，主动投案的；经查实确已准备去投案，或者正在投案途中，被公安机关捕获的，应当视为自动投案。并非出于犯罪嫌疑人主动，而是经亲友规劝、陪同投案的；公安机关通知犯罪嫌疑人的亲友，或者亲友主动报案后，将犯罪嫌疑人送去投案的，也应当视为自动投案。犯罪嫌疑人自动投案后又逃跑的，不能认定为自首。（二）如实供述自己的罪行，是指犯罪嫌疑人自动投案后，如实交代自己的主要犯罪事实。犯有数罪的犯罪嫌疑人仅如实供述所犯数罪中部分犯罪的，只对如实供述部分犯罪的行为，认定为自首。共同犯罪案件中的犯罪嫌疑人，除如实供述自己的罪行，还应当供述所知的同案犯，主犯则应当供述所知其他同案的共同犯罪事实，才能认定为自首。犯罪嫌疑人自动投案并如实供述自己的罪行后又翻供的，不能认定为自首，但在一审判决前又能如实供述的，应当认定为自首。 "
}