{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=951c72ab9b04459cb1ea921981a0a299",
    "案号": "（2010）杭萧乙字第3185号",
    "案件名称": "浙江萧山农村合作银行萧山支行与杭州萧山医疗用品有限公司、杭州萧山医疗器械有限公司等金融借款合同纠纷一审民事判决书",
    "法院": "杭州市萧山区人民法院",
    "所属地区": "杭州市",
    "案件类型": "",
    "案件类型编码": "12",
    "审理程序": "一审",
    "裁判日期": "2010-12-09",
    "公开日期": "2015-12-27",
    "当事人": "浙江萧山农村合作银行萧山支行,杭州萧山医疗用品有限公司,杭州萧山医疗器械有限公司,杨庆华",
    "案由": "",
    "法律依据": "《中华人民共和国担保法》：第十四条，第十八条第一款，第二十一条第一款",
    "全文": "杭州市萧山区人民法院民 事 判 决 书（2010）杭萧乙字第3185号原告浙江萧山农村合作银行萧山支行，地址杭州市萧山区萧山街道萧山西村189号。负责人陈雷。委托代理人杨华、汪京。被告杭州萧山医疗用品有限公司，住所地杭州市萧山区萧山街道萧山村179号。法定代表人杨庆华。被告杭州萧山医疗器械有限公司，住所地杭州市萧山区萧山街道萧山村。法定代表人杨庆华。被告杨庆华。原告浙江萧山农村合作银行萧山支行（以下简称石岩萧山）诉被告杭州萧山医疗用品有限公司（以下简称杨驰萧山）、杭州萧山医疗器械有限公司（以下简称昂莱夫萧山）、杨庆华金融借款合同纠纷一案，本院于2010年10月25日立案受理后，依法组成合议庭，于同年12月9日公开开庭进行了审理，并当庭宣告判决。原告委托代理人杨乙、汪某到庭参加诉讼，三被告经传票传唤，无正当理由拒不到庭。原告石岩萧山诉称：2010年8月26日，石岩萧山与杨驰萧山、昂莱夫萧山签订《最高额抵押借款合同》一份，合同约定石岩萧山同意自2010年8月26日至2011年8月25日期间内向杨驰萧山发放贷款，最高贷款限额为人民币借款1200万元，昂莱夫萧山自愿为杨驰萧山在本合同项下发生的所有债权提供抵押担保，抵押物为昂莱夫萧山所有的位于杭州市萧山区所前镇金临湖、来苏周村面积为10000平方米某某使用权（土地证号为杭萧甲（2009）第2400019号）；合同项下各笔借款的借款期限、利率以借款借据约定为准；还款方式为利息按月支付，每月20日为结息日，次日为付息日，逾期付息视为违约，本金至借款期限届满时一次性归还，利随本清；抵押担保的范围为本金、利息（包括罚息、复息等）、违约金、损害赔偿金、保管抵押财产的费用和实现债权的费用；如借款人未按期偿还贷款本息或贷款人其他贷款，则贷款人有权提前收回未到期贷款和提前处置抵押财产清偿贷款；如借款人未按期归还贷款本金，从逾期之日起按约定利率加收50%的罚息利率计收罚息，未按期偿付贷款利息，按罚息利率计收复息；合同还对其他事项进行了约定。同日，石岩萧山与昂莱夫萧山办理了抵押物登记手续，取得了杭萧他项（2010）第000664号他项权证。另杨庆华于2009年1月1日向石岩萧山提供《保证函》一份，承诺为石岩萧山向杨驰萧山在2009年1月1日至2010年12月31日期间最高融资限额人民币1800万元的所有融资债权提供连带责任保证，融资方式包括贷款等，保证期间为各笔融资债务清偿期限届满之日起二年，保证范围包括但不限于所有融资债权、利息、费用、违约金和实现债权的费用。合同签订后，经杨驰萧山申请，石岩萧山于2010年9月8日向某某放贷款1000万元，借款期限自2010年9月8日起至2011年8月25日止，借款利息按月利率5.52‰计算。贷款发放后，约定的还款期限虽未届满，但杨驰萧山在石岩萧山处另有借款200万元已于2010年10月8日到期，且未按期履行还本付息义务，根据《最高额抵押借款合同》约定，石岩萧山有权提前收回未到期贷款。故向法院起诉，请求判令：1.杨驰萧山偿还石岩萧山借款本金1000万元及利息（截至2010年10月20日的利息为55200元，此后利息自2010年10月21日起计算至实际支付日止）；2.石岩萧山对昂莱夫萧山抵押财产以折价或拍卖变、卖后所得价款享有优先受偿权；3.杨庆华对杨驰萧山上述债务承担连带保证责任。原告石岩萧山为支持其主张的事实，在举证期限内向本院提供了下列证据材料：《最高额抵押借款合同》、《保证函》、抵押财产清单、《国有土地使用权证》、《土地他项权证》、借款借据和（2010）杭萧乙字第3187号民事判决书各1份。被告杨驰萧山、昂莱夫萧山、杨庆华既未作答辩，也未向本院提供证据。对原告提供的上述证据，虽未经三被告庭审质证，但本院经审查，认为证据内容客观明确、形式合法，且与本案事实具有关联性，故本院均予以认定。根据法庭调查，本院查明的案件事实与原告主张的事实一致。另查明，截至2010年10月20日，杨驰萧山尚欠石岩萧山借款本金为1000万元，利息为55200元。本院认为：石岩萧山与杨驰萧山、昂莱夫萧山签订的《最高额抵押借款合同》、杨庆华向石岩萧山提供的《保证函》均系各方当事人的真实意思表示，内容不违反法律、行政法规的强制性规定，应属合法有效，各方当事人均应严格按照约定履行各自的义务。杨驰萧山在借款期内未按期支付利息，且又未按期归还石某公某其他到期借款，已构成违约，石某公某有权按合同约定提前收回贷款，故石某公某要求杨驰萧山归还借款，并支付相应利息的请求，符合合同约定和法律规定，本院予以支持。石某公某与昂莱夫萧山签订《最高额抵押借款合同》后，进行了抵押登记，抵押权已依法设立。故在杨驰萧山未按要求提前偿还借款本息时，石岩萧山要求对昂莱夫萧山提供的《土地他项权证》项下的抵押物在抵押担保范围内以折价或者拍卖、变卖价款享有优先受偿权，理由正当，于法有据，本院予以支持。杨庆华作为保证人，应按《保证函》的约定，对杨驰萧山的上述债务承担连带保证责任。杨驰萧山、昂莱夫萧山和杨庆华经合法传唤，无正当理由未到庭，视为对石岩萧山的主张及诉讼请求放弃抗辩的权利。据此，依照《中华人民共和国民事诉讼法》第一百三十条，《中华人民共和国合同法》第一百零七条、第二百零五条、第二百零六条、第二百零七条，《中华人民共和国担保法》第十四条、第十八条、第二十一条、第三十三条、第五十三条之规定，判决如下：一、杭州萧山医疗用品有限公司于本判决生效后十日内偿还浙江萧山农村合作银行萧山支行借款本金1000万元及利息（截止2010年10月20日的利息为55200元，自2010年10月21日起至本判决确定履行日止的利息按双方合同约定另行计算）；二、杭州萧山医疗用品有限公司未按期履行本判决第一项确定的付款义务，浙江萧山农村合作银行萧山支行有权对杭州萧山医疗器械有限公司抵押的位于杭州市萧山区所前镇金临湖、来苏周村面积为10000平方米的土地使用权（土地证号为杭萧甲（2009）第2400019号）以折价或拍卖、变卖所得价款享有优先受偿权；三、杨庆华对本判决第一项所确定的杭州萧山医疗用品有限公司的债务承担连带责任。如未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百二十九条之规定，加倍支付迟延履行期间的债务利息。案件受理费82131元，由杭州萧山医疗用品有限公司负担，由杭州萧山医疗器械有限公司、杨庆华负连带责任。如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状及副本一份，上诉于浙江省杭州市中级人民法院。对财产案件提起上诉的，上诉案件受理费按照不服一审判决部分的上诉请求预交。在上诉期满后的次日起七日内仍未交纳的，按自动撤回上诉处理。（浙江省杭州市中级人民法院开户银行为工商银行湖滨分理处，户名浙江省杭州市中级人民法院，账号12萧山×68）审　判　长　　郭　权人民陪审员　　李培生人民陪审员　　潘素琴二〇一〇年十二月九日书　记　员　　田安琪 ："
}