{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=b1a7c4f8b76448dca5433c398cdf2b6d",
    "案号": "（2010）杭余刑初字第1004号",
    "案件名称": "黄华寻衅滋事罪一审刑事附带民事判决书",
    "法院": "杭州市余杭区人民法院",
    "所属地区": "杭州市",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-22",
    "公开日期": "2014-06-19",
    "当事人": "王天方,黄华",
    "案由": "寻衅滋事",
    "法律依据": "《中华人民共和国刑法（1997年）》：第二百九十三条第一款第二项，第二百九十三条，第二十五条第一款，第三十六条第一款；《中华人民共和国民法通则》：第一百零六条第一款，第一百一十七条第一款，第一百一十九条；《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》：第十七条第一款，第十九条第一款，第二十条第一款，第二十一条第一款，第二十三条第一款，第三十五条第一款",
    "全文": "浙江省杭州市余杭区人民法院刑 事 附 带 民 事 判 决 书（2010）杭余刑初字第1004号公诉机关浙江省杭州市余杭区人民检察院。附带民事诉讼原告人王天方。委托代理人徐炳雄。被告人黄华。因本案于2010年8月17日被刑事拘留，同年9月22日被逮捕。现押于杭州市余杭区看守所。杭州市余杭区人民检察院以杭余检刑诉（2010）1050号起诉书指控被告人黄华犯寻衅滋事罪，于2010年12月2日向本院提起公诉。在诉讼过程中，附带民事诉讼原告人王天方向本院提起附带民事诉讼。本院依法组成合议庭，公开开庭合并审理了本案。杭州市余杭区人民检察院指派代理检察员刘香玲出庭支持公诉。附带民事诉讼原告人王天方的委托代理人徐炳雄、被告人黄华到庭参加诉讼。现己审理终结。杭州市余杭区人民检察院指控：2010年2月27日晚，被告人黄华纠集他人，携带砍刀，在杭州市余杭区余杭经济开发区红丰村被害人王华华的棋牌室内随意砍伤被害人王天方，还打碎玻璃门、砍坏桌子，价值合计人民币308元。经鉴定，被害人王天方的伤为轻伤。据以指控的证据有被害人陈述、证人证言、损伤程度鉴定书、被告人供述和辩解等。公诉机关认为，被告人黄华的行为已构成寻衅滋事罪，提请本院依照《中华人民共和国刑法》第二百九十三条之规定予以惩处。附带民事诉讼原告人王天方要求被告人黄华赔偿医疗费9693.33元、误工费483.3元、住院伙食补助费150元、护理费500元、后续治疗费61000元及财物损失费308元，共计人民币72134.63元。被告人黄华对公诉机关指控的犯罪事实无异议，对民事部分提请本院依法判处。经审理查明：2010年2月27日21时许，被告人黄华在杭州市余杭区余杭经济开发区红丰村被害人王华华的棋牌室内赌博，因琐事与被害人王天方发生争执，后被旁人劝开。被告人黄华感到没有面子，便纠集他人，并携带砍刀返回棋牌室教训被害人王天方，伙同他人将被害人王天方砍伤，同时将棋牌室内的玻璃门打碎、桌子砍坏。经鉴定，财物损失价值共计人民币308元；另经杭州市公安局余杭区分局法医鉴定，被害人王天方的伤势构成轻伤。附带民事诉讼原告人王天方因伤住院10天，共花费医疗费人民币9693.33元。上述事实，被告人黄华在开庭过程中无异议，并有被害人王天方的陈述、辨认笔录及照片；证人宋华、王华乙、李华、徐华、王华丙的证言、辨认笔录及照片；法医学人体损伤程度鉴定书；现场照片及情况说明；价格鉴定书；门诊病历、相关票据、身份证复印件等书证；抓获、破案经过及常住人口信息等证据证实，证据间相互印证，足以认定。本院认为，被告人黄华结伙随意殴打他人，致一人轻伤，系情节恶劣，其行为已构成寻衅滋事罪。公诉机关指控的罪名成立。被告人黄华当庭自愿认罪，本院酌情予以从轻处罚。被告人黄华除应承担刑事责任外，还应承担相应的民事责任。附带民事诉讼原告人王天方要求被告人黄华赔偿后续医疗费之诉求，因未实际发生，可待实际发生后再另行主张。对附带民事诉讼原告人王天方要求被告人黄华赔偿医疗费、误工费、护理费、住院伙食补助费及财物损失费的诉讼请求，本院予以支持，并视情确定赔偿金额。据此，依照《中华人民共和国刑法》第二百九十三条第（一）项、第二十五条第一款、第三十六条第一款、《中华人民共和国民法通则》第一百零六条第二款、第一百一十七条第二款、第一百一十九条及最高人民法院《关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条第一款、第十九条、第二十条、第二十一条、第二十三条、第三十五条之规定，判决如下：一、被告人黄华犯寻衅滋事罪，判处有期徒刑一年八个月（刑期自判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日。即自2010年8月17日起至2012年4月16日止）。二、被告人黄华赔偿附带民事诉讼原告人王天方医疗费、误工费、护理费、住院伙食补助费及财物损失费共计人民币一万一千一百元，于判决生效后一个月内付清。三、驳回附带民事诉讼原告人王天方的其他诉讼请求。如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。审　判　长　　傅贤生人民陪审员　　吴福征人民陪审员　　章银凤二〇一〇年十二月二十二日书　记　员　　沈国峰 "
}