{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=01855f99c5204e93bc741675b0dedbb0",
    "案号": "（2011）绍越刑初字第31号",
    "案件名称": "徐家年盗窃罪一审刑事判决书(6)",
    "法院": "浙江省绍兴市越城区人民法院",
    "所属地区": "浙江省绍兴市",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "刑事一审",
    "裁判日期": "2010-12-31",
    "公开日期": "2014-06-20",
    "当事人": "徐家年；绍兴市越城区人民检察院",
    "案由": "盗窃",
    "法律依据": "《中华人民共和国刑法（1997年）》:第二百六十四条；《中华人民共和国刑法（1997年）》:第二百六十四条第一项；《中华人民共和国刑法（1997年）》:第二百六十四条第二项；《中华人民共和国刑法（1997年）》:第七十条；《中华人民共和国刑法（1997年）》:第六十九条第一款；《中华人民共和国刑法（1997年）》:第六十九条第二款；《中华人民共和国刑法（1997年）》:第六十四条",
    "全文": "浙江省绍兴市越城区人民法院刑 事 判 决 书（2011）绍越刑初字第31号公诉机关绍兴市越城区人民检察院。被告人徐家年。2010年9月6日因犯抢劫罪、盗窃罪被本院判处有期徒刑一年六个月。因被发现涉嫌本案漏罪于2010年11月19日被绍兴市公安局越城区分局从浙江省南湖监狱押回。现羁押于绍兴市看守所。绍兴市越城区人民检察院以绍越检刑诉（2010）746号起诉书指控被告人徐家年犯盗窃罪，于2010年12月23日向本院提起公诉。本院于同日受理，并依法适用简易程序，实行独任审判，公开开庭审理了本案。绍兴市越城区人民检察院不派员出庭支持公诉，被告人徐家年到庭参加诉讼。现已审理终结。绍兴市越城区人民检察院指控：1、2010年6月16日晚上11时许，被告人徐家年在浙江省绍兴市袍江新区红黄蓝有限公司超市内，采用爬窗入室的方式，窃得被害人侯家年、刘家年的人民币3000元、价值人民币591元的苹果牌移动电话机1只、价值人民币1145元的中华、利群等香烟，钱物合计价值人民币4736元。2、2010年7月3日中午，被告人徐家年在绍兴市袍江新区红黄蓝有限公司职工宿舍三楼一房间，采用上述手段，窃得被害人周家年价值人民币2911元的神舟笔记本电脑1台。案发后，该赃物已被追回发还给被害人。2010年11月19日，被告人徐家年被公安机关从浙江省南湖监狱押回。同时查明，被告人徐家年因犯抢劫罪、盗窃罪于2010年9月6日被本院判处有期徒刑一年六个月，并处罚金人民币三千元。刑期自二○一○年七月十一日起至二○一二年一月十日止。上述事实，被告人徐家年在开庭审理过程中亦不表异议，并有被害人侯家年、刘家年、周家年的陈述，证人唐家年的证言，价格鉴定结论书，电脑三包凭证，刑事判决书，情况说明，抓获经过说明，户籍证明等证据证实，足以认定。本院认为，被告人徐家年以非法占有为目的，秘密窃取他人财物，数额较大，其行为已构成盗窃罪。公诉机关指控的罪名成立，本院予以支持。被告人徐家年在判决宣告后，刑罚执行完毕以前，被发现在判决宣告以前还有其他罪没有判决，应依法对新发现的罪作出判决，把前后两个判决所判处的刑罚实行并罚。本案大部分赃款赃物未被追回，可酌情对被告人从重处罚。鉴于被告人徐家年能自愿认罪，可对其酌情从轻处罚。公诉机关提交的量刑意见，本院予以采纳。依照《中华人民共和国刑法》第二百六十四条、第七十条、第六十九条、第六十四条之规定，判决如下：一、被告人徐家年犯盗窃罪，判处有期徒刑一年，并处罚金人民币一千元，与其之前犯抢劫罪、盗窃罪所判处的有期徒刑一年六个月，并处罚金人民币三千元，决定执行有期徒刑二年，并处罚金人民币四千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一○年七月十一日起至二○一二年七月十日止；罚金限于本判决生效后十日内缴纳）；二、未追回的赃款赃物继续予以追缴。如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省绍兴市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。审判员　　陈芳娟二〇一〇年十二月三十一日书记员　　陈　艇附页：相关法律条文：《中华人民共和国刑法》第二百六十四条【盗窃罪】盗窃公私财物，数额较大或者多次盗窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产；有下列情形之一的，处无期徒刑或者死刑，并处没收财产：（一）盗窃金融机构，数额特别巨大的；（二）盗窃珍贵文物，情节严重的。第六十九条【判决宣告前一人犯数罪的并罚】判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑最高不能超过二十年。如果数罪中有判处附加刑的，附加刑仍须执行。第七十条【判决宣告后发现漏罪的并罚】判决宣告以后，刑罚执行完毕以前，发现被判刑的犯罪分子在判决宣告以前还有其他罪没有判决的，应当对新发现的罪作出判决，把前后两个判决所判处的刑罚，依照本法第六十九条的规定，决定执行的刑罚。已经执行的刑期，应当计算在新判决决定的刑期以内。第六十四条【犯罪物品的处理】犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 ：“”"
}