{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=f0156577d12e4502987c983b34cbffb3",
    "案号": "（2010）甬慈刑初字第1605号",
    "案件名称": "李某走私、贩卖、运输、制造毒品罪一审刑事判决书",
    "法院": "慈溪市人民法院",
    "所属地区": "慈溪市",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-23",
    "公开日期": "2016-12-20",
    "当事人": "李某",
    "案由": "走私、贩卖、运输、制造毒品",
    "法律依据": "《中华人民共和国刑法》：第三百四十七条第一款，第六十四条",
    "全文": "浙江省慈溪市人民法院刑 事 判 决 书（2010）甬慈刑初字第1605号公诉机关浙江省慈溪市人民检察院。被告人李某，冒名“李伟”，男，因涉嫌犯贩卖毒品罪于2010年8月18日被慈溪市公安局拘传到案，次日被刑事拘留，同年9月1日被依法逮捕。浙江省慈溪市人民检察院以慈检刑诉（2010）1526号起诉书指控被告人李某犯贩卖毒品罪，于2010年11月30日向本院提起公诉。本院于同日立案，并依法组成合议庭，公开开庭审理了本案。浙江省慈溪市人民检察院指派代理检察员孙涛出庭支持公诉，被告人李某到庭参加诉讼。现已审理终结。浙江省慈溪市人民检察院指控，2010年8月18日20时40分许，被告人李某经事先电话联系后，至慈溪市附海镇南圆村后横路，在将1小包海洛因以人民币685元的价格贩卖给马某时，被公安民警当场抓获。经鉴定，涉案毒品净重0.8846克，从中检出海洛因成份。公诉机关为证明上述事实，向法庭提供了相应的证据。公诉机关认为，被告人李某违反国家毒品管理法规，贩卖毒品海洛因，其行为已触犯《中华人民共和国刑法》第三百四十七条第一款、第四款，应当以贩卖毒品罪追究其刑事责任。据此，提请本院依法判处。被告人李某辩称，其并未有贩卖毒品的行为，公安民警查获的毒品是其乘客留下的，其并不知情。经审理查明，被告人李某于2010年8月18日20时20分许接到吸毒人员马某向其求购毒品的电话后，即携带毒品骑三轮车至慈溪市附海镇南圆村后横路，将1小包毒品以人民币685元的价格贩卖给马某后，被公安民警当场抓获，并缴获毒品1小包及移动电话机2部。经宁波市刑事科学技术研究所检验，被查获的毒品净重0.8846克，从中检出海洛因成份。上述事实，有公诉机关提交，并经法庭质证、认证的下列证据予以证明：1.证人马某的证言，证明：2010年8月18日晚，其因吸食毒品被公安机关抓获，当晚8时20分许，其协助公安机关抓获了被告人李某。2.证人罗某的证言，证明：2010年8月18日晚，其与公安民警一起在慈溪市附海镇南圆村后横路抓获一名贩卖毒品的男子。3.被告人李某的供述与辩解。4.辨认笔录，证明：证人马某通过照片辨认，确定被告人李某是向其贩卖毒品的人。慈溪市逍林镇樟新北路某号小店及附海镇南圆村后横路某号小店，是其用店内公用电话与被告人李某持有的号码为133××××9166的移动电话联系的地点。5.通话详单，证明：被告人李某号码为133××××9166的移动电话在2010年8月18日20时20分、20时42分，两次接到马某用公用电话与其联系的记录。6.扣押物品票据、被扣押物品照片、发还财物清单、公安行政处罚决定书、尿样检测报告书。7.理化检验鉴定报告，证明：被扣押的毒品净重0.8846克，检出海洛因成份。8.抓获经过及抓获现场方位图。9.被告人李某的户籍证明。本院认为，被告人李某违反国家毒品管理法规，向他人贩卖毒品海洛因，其行为已构成贩卖毒品罪。公诉机关指控的罪名成立。被告人李某关于其并无贩卖毒品行为的辩解，经查，被告人李某贩卖毒品的事实，有证人证言及相关物证所证实，且其是在与他人进行毒品交易的现场被公安机关当场抓获。故其辩解理由不能成立，本院不予采信。被扣押的毒品及犯罪工具，依法应予以没收。据此，依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第六十四条之规定，判决如下：一、被告人李某犯贩卖毒品罪，判处有期徒刑十个月，并处罚金人民币一千元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年8月18日起至2011年6月17日止。并处的罚金限本判决生效后一个月内缴纳本院）。二、被扣押的毒品0.8846克（含海洛因成份，扣押于慈溪市公安局）、ERYK移动电话机一部、中兴移动电话机一部，予以没收。如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省宁波市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。审　判　长　张　 栽　 林人民陪审员　杨　 法　 弟人民陪审员　黄　 国　 定二〇一〇年十二月二十三日书　记　员　孔文静（代）"
}