{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=bf7eecc85a0c43eeba690dedba76d266",
    "案号": "（2010）杭西刑初字第508号",
    "案件名称": "俞某故意杀人罪一审刑事附带民事判决书",
    "法院": "杭州市西湖区人民法院",
    "所属地区": "杭州市",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-06",
    "公开日期": "2014-06-30",
    "当事人": "杜*丙,俞某",
    "案由": "故意杀人",
    "法律依据": "《中华人民共和国刑法（1997年）》：第二百三十二条，第二十四条第一款，第六十七条第一款，第三十六条第一款；《中华人民共和国民法通则》：第一百一十九条，第一百三十一条；《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》：第十七条第一款；《最高人民法院关于刑事附带民事诉讼范围问题的规定》：第一条第一款；《中华人民共和国民事诉讼法（2007年）》：第六十四条第一款",
    "全文": "杭州市西湖区人民法院刑 事 附 带 民 事 判 决 书（2010）杭西刑初字第508号公诉机关杭州市西湖区人民检察院。附带民事诉讼原告人杜*丙。诉讼代理人曹晓红。被告人俞某。因本案于2010年7月4日被刑事拘留，同年7月17日被逮捕。现押于杭州市看守所。辩护人郑关军。杭州市西湖区人民检察院以杭西检刑诉（2010）473号起诉书指控被告人俞某犯故意杀人罪，于2010年11月1日向本院提起公诉。在诉讼过程中，附带民事诉讼原告人杜*丙向本院提起附带民事诉讼。本院受理后，依法组成合议庭，公开开庭进行了合并审理。杭州市西湖区人民检察院指派检察员刘旭静、代理检察员韩飞出庭支持公诉，被告人俞某及其辩护人郑关军、附带民事诉讼原告人杜*丙的诉讼代理人曹晓红到庭参加诉讼。现已审理终结。经审理查明，被告人俞某因与前女友杜*丙复合未果，遂决意杀害杜*丙后自杀，并准备了折叠水果刀二把，于2010年7月2日晚在本市西湖区登新公寓**幢*单元**室杜*丙暂住处，将杜*丙强行带出，再次试图挽回感情仍未果。被告人俞某于次日上午10时许又至杜*丙暂住处继续与其谈判，至下午4时30分许，因复合无望，被告人俞某持水果刀猛刺杜*丙左胸一刀，致使其心包破裂、心脏破裂。经鉴定，被害人杜*丙的损伤程度构成重伤。事后，被告人俞某便先后拨打120急救电话和110报警电话后逃离现场，后于4日2时许向余杭区公安分局五常派出所投案，并如实供述了自己的犯罪事实。另查明，附带民事诉讼原告人杜*丙因遭被告人俞某不法侵害花费医疗费50348.26元，并造成其误工等多项经济损失。经鉴定，附带民事诉讼原告人杜*丙伤残程度构成人体损伤九级残疾，伤后误工休养时间，以伤后当日起至评残鉴定日前一日止为合理，伤后的专人护理时间，在2个月左右为合理，伤后的营养时限，在3个月左右为合理。上述事实，被告人俞某在开庭审理过程中亦无异议，并有调取证据清单、笔记本、住院病历、手术记录单、证明、110接警单、抓获经过、户籍证明、证明、通话记录以及门诊病历、出院记录、医疗费、交通费发票、司法鉴定意见书等书证，证人杜*乙、毛某、李某、俞某的证言，被害人杜*丙的陈述，人体损伤程度鉴定书，现场勘查记录以及录音光盘等证据证实，足以认定。本院认为，被告人俞某故意非法剥夺他人生命，其行为已构成故意杀人罪。公诉机关的指控成立。被告人俞某在犯罪过程中自动有效地防止犯罪结果发生，系犯罪中止，予以减轻处罚；其又在犯罪后自动投案并如实供述自己的罪行，系自首，予以从轻处罚。被告人俞某的犯罪行为给附带民事诉讼原告人杜*丙造成直接经济损失，应依法予以赔偿。赔偿数额依法根据情况确定。附带民事诉讼原告人杜*丙提出要求被告人俞某赔偿其精神损害抚慰金的要求于法无据，故本院不予支持。据此，依照《中华人民共和国刑法》第二百三十二条、第二十四条第一款、第六十七条第一款、第三十六条第一款、《中华人民共和国民法通则》第一百一十九条、第一百三十一条、《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条、《最高人民法院关于刑事附带民事诉讼范围问题的规定》第一条和《中华人民共和国民事诉讼法》第六十四条第一款之规定，判决如下：一、被告人俞某犯故意杀人罪，判处有期徒刑十三年，剥夺政治权利二年（刑期自判决执行之日期计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年7月4日起至2023年7月3日止）；二、被告人俞某赔偿附带民事诉讼原告人杜*甲各项经济损失共计人民币171000元。前述款项于判决生效之日起十日内付清；三、驳回附带民事诉讼原告人杜*甲的其他诉讼请求。如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。审　判　长　　吕后旺人民陪审员　　张晓涛人民陪审员　　沈锦亮二〇一〇年十二月六日书　记　员　　周　蕾 "
}