{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=c0c4d3f950374879a2fd737390fefc1e",
    "案号": "（2010）茅行初字第62号",
    "案件名称": "刘某与十堰市房地产管理局行政登记一审行政裁定书",
    "法院": "十堰市茅箭区人民法院",
    "所属地区": "十堰市",
    "案件类型": "行政案件",
    "案件类型编码": "3",
    "审理程序": "一审",
    "裁判日期": "2010-12-12",
    "公开日期": "2016-09-01",
    "当事人": "刘某,十堰市房地产管理局,十堰市人力资源和社会保障局",
    "案由": "",
    "法律依据": "",
    "全文": "十堰市茅箭区人民法院行 政 裁 定 书（2010）茅行初字第62号原告刘某。委托代理人惠远帅、周胜峰，十堰市茅箭区五堰法律服务所法律工作者。被告十堰市房地产管理局（以下简称房管局）。住所地十堰市汉某某路**号。法定代表熊某。委托代理人田鹏，十堰市房屋产权监理处副主任。委托代理人刘健霖，该局法律顾问。第三人十堰市人力资源和社会保障局（以下简称人社局）。住所地十堰市某某路*号。法定代表人孙某。委托代理人金立勋，该局法规科科长。委托代理人张建明，湖北车城律师事务所律师。原告刘某不服被告房管局房屋行政登记一案，于2010年8月20日向本院提起行政诉讼，本院于同年9月13日受理后，当日向被告送达起诉状副本及应诉通知书。因人社局与本案被诉具体行政行为有法律上的利害关系，本院依法通知其作为第三人参加诉讼。本院依法组成合议庭，于2010年11月25日公开开庭审理了本案。原告及其委托代理人，被告委托代理人，第三人委托代理人到庭参加了诉讼。本案现已审理终结。第三人（原十堰市劳动局）在1983年7月就位于十堰市六堰山居委会的土地向十堰市人民政府申请建设用地，建设了住宅楼和办公楼。被告于1997年9月16日将该地块上建筑物建筑面积为2538.70㎡办理了房屋所有权的初始登记，所有权人为十堰市劳动局。2007年4月9日被告根据《中华人民共和国城市房地产管理法》的规定，将房屋转移登记在第三人名下，颁发了十堰房权证茅箭区第21002**号新的房屋所有权证。被告于2010年9月20日向本院提交了据以作出被诉具体行政行为的证据：第一组：1、十堰市单位房屋产权登记申请书，拟证明原告主体不适格；2、划拨土地申请书；3、建筑许可证；4、平面位置图；5、房屋所有权证存根；6、《附图》，以上证据拟证明被诉具体行政行为符合相关法律规定。原告诉称，盛强公司于1993年3月登记注册，公司固定资产为十堰市劳动人事局一楼门面和一套住宅共180㎡，位于十堰市茅箭区某某路**号。1997年9月16日，十堰市房地产管理局错误地把本属于盛强公司的固定资产登记在十堰市劳动和社会保障局名下，给盛强公司造成了极大的损失。2003年3月，十堰市劳动人事局申请注销盛强公司。原告为维护盛强公司及自己的合法权益，根据最高人民法院《关于执行﹤中华人民共和国行政诉讼法﹥若干问题的解释》第十七条的规定，提起诉讼。据此，特请求判决撤销被告的错误登记，填发原告的房屋产权证书。原告为支持其诉讼请求，向本院提交了以下证据：第一组：1、企业法人申请开业登记注册书；2、十堰市人事局证明；3、行政裁决书撤回通知；4、证人证言。第二组：1、十堰市劳动人事局文件2份；2、注册资金验证报告；3、企业申请注销登记证明书。二、诉讼不成立：1、十堰市房地产管理局于1997年9月16日发给第三人的十房自字第01××24号房产权证书是对房改前所有属于第三人的房产权的初始登记。该证包含36套住房计2538.70㎡，原告主张的是180㎡产权，请求撤销2538.70㎡产权登记，其诉讼请求违法。2、原告诉讼主张的180㎡房产，不但事实不清，而且没有合法有效的证据。不涉及对个人的分割。3、原告援用最高人民法院《关于执行﹤中华人民共和国行政诉讼法﹥若干问题的解释》第十七条来支持诉讼请求不成立。十堰市房地产管理局并没有作出注销盛强公司的行政行为，不是该行政行为侵权人。原告错列被告。三、已过诉讼时效：自1993年3月盛强公司登记成立至今已17年余；自1998年盛强公司与培训中心合并至今已13年余；自原告说的盛强公司注销时间2003年3月，至今已7年余；自培训中心改制被十堰市意明东和贸易有限公司买断时间2004年8月18日至今已6年余；自1997年9月16日第三人领房产权证至今14年余，无论哪一个时间都超过了行政诉讼法规定的行政诉讼时效。综上所述，原告诉求事实不清，证据不足，违法不当，且主体资格不合格，已超过起诉期限，请求依法驳回起诉。第三人向本院提供证据如下：1、十堰市委办公室11号文件2、十堰市人大常委会4号文件；3、十堰市劳动人事局1993年3月“经营场地证明”；据此，依据《最高人民法院关于执行﹤行政诉讼法﹥若干问题的解释》第四十四条第一款第（二）项之规定，裁定：驳回原告刘某的起诉。如不服本裁定，可在裁定书送达之日起十日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于湖北省十堰市中级人民法院。审　判　长　　刘绪喆审　判　员　　陈书义助理审判员　　黄　皓二〇一〇年十二月十二日书　记　员　　邬　娟"
}