{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=69c2d6676a9a481baf1cb3e525893253",
    "案号": "（2010）甬慈刑初字第1504号",
    "案件名称": "邓某走私、贩卖、运输、制造毒品罪一审刑事判决书",
    "法院": "慈溪市人民法院",
    "所属地区": "慈溪市",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-01",
    "公开日期": "2016-12-14",
    "当事人": "邓某",
    "案由": "走私、贩卖、运输、制造毒品",
    "法律依据": "《中华人民共和国刑法》：第三百四十七条第一款，第二十五条第一款，第六十四条；《最高人民法院关于审理毒品案件定罪量刑标准有关问题的解释》：第三条",
    "全文": "浙江省慈溪市人民法院刑 事 判 决 书(2010)甬慈刑初字第1504号公诉机关浙江省慈溪市人民检察院。被告人邓某，男。因涉嫌犯贩卖毒品罪于2010年8月3日被刑事拘留，同年9月1日被依法逮捕。浙江省慈溪市人民检察院以慈检刑诉（2010）1420号起诉书指控被告人邓某犯贩卖毒品罪，于2010年11月12日向本院提起公诉。本院于同日立案，并依法组成合议庭，以普通程序审理“被告人认罪案件”的审理方式，公开开庭审理了本案。浙江省慈溪市人民检察院代理检察员孙涛、被告人邓某到庭参加诉讼。现已审理终结。经审理查明：2010年7月13日左右某日22时许，被告人邓某及“猴子”（另案处理）在慈溪市观海卫镇宏一道口附近，将1小包毒品海洛因以人民币600元的价格贩卖给王某。2010年7月29日左右某日下午，被告人邓某在其位于慈溪市观海卫镇沈师桥村九大队菜场后租房内及租房附近一公厕内，先后3次将3小包毒品海洛因分别以人民币200元、200元、50元的价格贩卖给王某。2010年8月2日23时30分许，被告人邓某在慈溪市古塘街道国会大厅内，欲将1小包毒品以人民币800元的价格贩卖给王某时，被民警当场抓获，毒品等物被依法扣押。经鉴定，被扣押毒品净重0.9397克，从中检出海洛因成份。上述事实，被告人邓某在开庭审理过程中亦无异议，并有证人王某的证言笔录、扣押物品清单、被扣押物品照片、辨认笔录、理化检验鉴定报告、抓获经过及被告人邓某的常住人口基本信息等证据证实，足以认定。本院认为，被告人邓某违反国家毒品管理法规，单独或伙同他人多次贩卖毒品海洛因，情节严重，其行为已构成贩卖毒品罪。公诉机关指控的罪名成立。被告人邓某自愿认罪，酌情从轻处罚。被依法查扣的毒品及供犯罪所用的移动电话机，予以没收。据此，依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第七款、第二十五条第一款、第六十四条及《最高人民法院关于审理毒品案件定罪量刑标准有关问题的解释》第三条第（四）项之规定，判决如下：一、被告人邓某犯贩卖毒品罪，判处有期徒刑三年六个月，并处罚金人民币三千元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年8月3日起至2014年2月2日止。并处的罚金限本判决生效后一个月内缴纳本院。）二、供犯罪所用的移动电话机一部（已随案移交本院）及违禁品海洛因0.9397克（扣押于慈溪市公安局），予以没收。如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省宁波市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。审　判　长　王　 国　 强人民陪审员　杨　 法　 弟人民陪审员　毛　 益　 科二〇一〇年十二月一日书　记　员　杨芳芳（代）附：一、《中华人民共和国刑法》相关条文第二十五条共同犯罪是指二人以上共同故意犯罪。二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。第三百四十七条走私、贩卖、运输、制造毒品，无论数量多少，都应当追究刑事责任，予以刑事处罚。走私、贩卖、运输、制造毒品，有下列情形之一的，处十五年有期徒刑、无期徒刑或者死刑，并处没收财产：（一）走私、贩卖、运输、制造鸦片一千克以上、海洛因或者甲基苯丙胺五十克以上或者其他毒品数量大的；（二）走私、贩卖、运输、制造毒品集团的首要分子；（三）武装掩护走私、贩卖、运输、制造毒品的。 "
}