{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=4f48aeea517e43fe9e3a33315d94696f",
    "案号": "（2010）杭淳刑初字第261号",
    "案件名称": "叶*斌故意伤害罪一审刑事附带民事判决书",
    "法院": "淳安县人民法院",
    "所属地区": "淳安县",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-14",
    "公开日期": "2014-08-15",
    "当事人": "余某,叶*斌",
    "案由": "故意伤害",
    "法律依据": "《中华人民共和国刑法（1997年）》：第二百三十四条第一款，第三十六条第一款；《中华人民共和国民法通则》：第一百一十九条；《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》：第十七条第一款",
    "全文": "浙江省淳安县人民法院刑 事 附 带 民 事 判 决 书（2010）杭淳刑初字第261号公诉机关浙江省淳安县人民检察院。附带民事诉讼原告人余某，农民。诉讼代理人汪建银，浙江千岛湖律师事务所律师。被告人叶*斌，农民。2010年6月17日因本案被淳安县公安局刑事拘留，同年7月1日被依法逮捕。现押于淳安县看守所。辩护人邵建安，浙江智贤律师事务所律师。淳安县人民检察院以淳检刑诉（2010）252号起诉书指控被告人叶*斌犯故意伤害罪，于2010年10月8日向本院提起公诉。在诉讼过程中，被害人余某向本院提起附带民事诉讼，要求被告人叶*斌承担赔偿责任。本院受理后，依法组成合议庭，公开开庭进行了合并审理。淳安县人民检察院指派副检察长唐传阳、检察员鲁慧芳出庭支持公诉。附带民事诉讼原告人余某及其诉讼代理人汪建银、被告人叶*斌及其辩护人邵建安到庭参加了诉讼。现已审理终结。经审理查明，被告人叶*斌与被害人余某系邻居。2010年2月7日15时许，被告人叶*斌路过洞坑口村解金松家房屋门口弄堂时，因与迎面相遇的余某相碰，双方发生口角，被告人叶*斌将余某推倒在地并用手掐其脖子，造成余某受伤致颈5、颈6椎体棘突骨折，颈6、7椎体骨折脱位而截瘫。被害人余某的伤势于同年6月7日经淳安县公安局法医鉴定已构成重伤。在案件审理过程中，被害人余某向本院提起附带民事诉讼，要求被告人叶*斌赔偿医疗费58551.12元、误工费14025元、护理费520800元、交通费2835元、住院伙食补助费615元、营养费1000元、残疾赔偿金180126元、被扶养人生活费43143.75元、鉴定费1640元、其他费用431.3元，合计人民币823167.17元。另查明，被害人余某伤情于2010年8月13日经杭州中正司法鉴定所鉴定构成二级伤残等级，一级护理依赖；其在受伤前虽系肢体（驼背）叁级残疾，但能参加正常劳动。被害人母亲范*香出生于1943年6月21日，共生育余某、余*云二子女，家庭成员均为农业户口。在被害人受伤后抢救期间，被告方支付了部分医疗费。上述事实，被告人在开庭审理过程中亦无异议，并有被害人余某的陈述，证人杨*、余*燕、解*龙的证言，现场勘查笔录、现场示意图及图片说明，病历，法医学人体损伤程度鉴定书，抓捕经过，户籍证明，司法鉴定意见书，村委会证明，医疗证明单，医疗机关收费收据，交通费票据及收据，本院调取的（2010）杭淳商初字第337号及（2010）浙杭商终字第1343号民事判决书等证据证实，足以认定。本院认为，被告人叶*斌故意伤害他人身体致人重伤，其行为已构成故意伤害罪。公诉机关指控被告人犯罪的事实与罪名成立。被告人叶*斌归案后自愿认罪，并支付了被害人部分医疗费，对其可酌情从轻处罚。被告人的辩护人据此提出对被告人酌情从轻处罚的辩护意见本院予以采纳。附带民事诉讼原告人要求被告人赔偿医疗费、误工费、护理费、被扶养人生活费等合理请求本院予以支持，超出部分本院不予支持；要求赔偿营养费人民币1000元，本院认为根据被害人的具体伤情其数额是合理的，予以支持。根据被告人犯罪的事实、性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第二百三十四条第二款、第三十六条第一款、《中华人民共和国民法通则》第一百一十九条和最高人民法院《关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条第一、二款之规定，判决如下：一、被告人叶*斌犯故意伤害罪，判处有期徒刑七年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年6月17日起至2017年6月16日止）。二、被告人叶*斌赔偿附带民事诉讼原告人余某医疗费58547.56元、误工费14025元、护理费509775元、住院伙食补助费600元、残疾赔偿金180126元、被扶养人生活费43143.75元、交通费2568元、营养费1000元、尿布等其他费用259.7元、鉴定费1640元，合计人民币811685.01元。此款限本判决生效之日起一个月内付清。三、驳回附带民事诉讼原告人余某的其它诉讼请求。如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。审　判　长　　吴建中人民陪审员　　章真忠人民陪审员　　胡水平二〇一〇年十二月十四日书　记　员　　郑苏程"
}