{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=c4499edaacbd4b4dae9a810d436ad806",
    "案号": "（2010）甬慈刑初字第1541号",
    "案件名称": "刚某故意伤害罪一审刑事判决书",
    "法院": "慈溪市人民法院",
    "所属地区": "慈溪市",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-28",
    "公开日期": "2016-12-14",
    "当事人": "石某,刚某",
    "案由": "故意伤害",
    "法律依据": "《中华人民共和国刑法》：第二百三十四条第一款，第二十五条第一款，第三十六条第一款；《中华人民共和国民法通则》：第一百一十九条，第一百三十一条",
    "全文": "浙江省慈溪市人民法院刑 事 附 带 民 事 判 决 书（2010）甬慈刑初字第1541号公诉机关浙江省慈溪市人民检察院。附带民事诉讼原告人石某，男。监护人石某，男。诉讼代理人颜志康（特别授权），浙江相联律师事务所律师。被告人刚某，男，因涉嫌犯故意伤害罪于2010年7月22日被刑事拘留，同年8月12日被依法逮捕。浙江省慈溪市人民检察院以慈检刑诉（2010）1476号起诉书指控被告人刚某犯故意伤害罪，于2010年11月23日向本院提起公诉。在诉讼过程中，附带民事诉讼原告人石某向本院提起附带民事诉讼。本院受理后，依法组成合议庭，以普通程序审理“被告人认罪案件”的审理方式，公开开庭进行了合并审理。浙江省慈溪市人民检察院检察员向华、附带民事诉讼原告人石某及其监护人石某2、诉讼代理人颜志康、被告人刚某到庭参加诉讼。现已审理终结。浙江省慈溪市人民检察院指控：2010年4月21日23时许，被告人刚某因其妻王某与石某非法同居，为报复石某，纠集“阿力”、“阿表”、“小红”、“阿飞”等人（均另案处理），乘面包车至慈溪市附海镇花塘村三百里石某的租房，将石某和王某挟持至新浦镇海边。期间，被告人刚某等人对石某拳打脚踢，将石某殴打致昏迷后，丢弃在新浦镇新闸村风力发电站旁。次日凌晨五时许，被害人石某被路人发现后报警，后被民警送往医院抢救。经法医鉴定，石某外伤致左额颞顶枕部硬膜下血肿，已构成重伤；左眼视野轻度缺损，已构成轻伤。公诉机关为证明以上事实，向本院提交了相应证据。公诉机关认为，被告人刚某因婚姻纠纷，伙同他人故意伤害公民身体，致人一处重伤、一处轻伤，其行为已构成故意伤害罪。提请本院依照《中华人民共和国刑法》第二百三十四条、第二十五条第一款之规定，予以惩处。附带民事诉讼原告人石某诉称，由于被告人刚某的犯罪行为造成其经济损失，要求被告人刚某赔偿医疗费人民币22000元、住院伙食补助费人民币750元、护理费人民币2580元、交通费人民币1000元、误工费人民币31290元、营养费人民币2250元、残疾赔偿金人民币50564元、鉴定费人民币1280元、后续治疗费人民币35000元、被抚养人生活费人民币195780元，合计人民币342494元。附带民事诉讼原告人石某为证明诉称，向本院提交了病历资料、司法鉴定意见书、鉴定费发票、独生子女父母光荣证、所在村、镇证明及身份证明等证据。被告人刚某对公诉机关指控的基本犯罪事实及罪名无异议；对附带民事诉讼原告人的诉讼请求表示愿意赔偿，但现无赔偿能力。经审理查明：2010年4月21日23时许，被告人刚某因其妻王某与石某非法同居，为报复石某，纠集“阿力”、“阿表”、“小红”、“阿飞”等人（均另案处理），乘面包车至慈溪市附海镇花塘村三百里石某的租房，将石某和王偏偏挟持至新浦镇新闸村风力发电站旁的海边。被告人刚某等人对石某拳打脚踢，致石某昏迷后，将石某抛弃而逃离。上述事实，被告人刚某在开庭审理过程中亦无异议，且有被害人石某的陈述、证人杨某的证言、辨认笔录及照片、病历资料、法医学人身损伤程度鉴定书、司法鉴定意见书、查获经过、医疗费票据、鉴定费发票、证明、户口簿、独生子女父母光荣证、附带民事诉讼原告人及被告人的身份证明等证据证实，足以认定。本院认为，被告人刚某因泄愤而伙同他人，故意伤害公民身体，致人一处重伤一处轻伤，其行为已构成故意伤害罪。公诉机关指控的罪名成立。被告人刚某自愿认罪，酌情从轻处罚。被告人刚某的犯罪行为造成附带民事诉讼原告人石某的经济损失，依法应予赔偿。附带民事诉讼原告人石某诉讼请求中依据不足或与法无据部分，本院予以剔除。附带民事诉讼原告人石某对本事件的引发也有过错，依法可以减轻被告人刚某的民事赔偿责任，由被告人刚某承担全部经济损失的80%。据此，依照《中华人民共和国刑法》第二百三十四条、第二十五条第一款、第三十六条第一款和《中华人民共和国民法通则》第一百一十九条、第一百三十一条之规定，判决如下：一、被告人刚某犯故意伤害罪，判处有期徒刑五年。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年7月22日起至2015年7月21日止。）二、被告人刚某赔偿附带民事诉讼原告人石某医疗费人民币19679.38元、住院伙食补助费人民币700元、护理费人民币2400.44元、交通费人民币250元、误工费人民币19024.07元、营养费人民币2000元、残疾赔偿金人民币50564元、鉴定费人民币1280元、后续治疗费人民币35000元、被抚养人生活费人民币50564元，合计人民币181461.89元的80%计人民币145169.51元。（款限本判决生效后一个月内履行。）如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省宁波市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。审　判　长　　潘浩国人民陪审员　　周金海人民陪审员　　褚忠华二〇一〇年十二月二十八日书　记　员　　孙淑女"
}