{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=7cc4f0dd7daf47368c146cef75c6433f",
    "案号": "（2010）杭上刑初字第379号",
    "案件名称": "黄某某走私、贩卖、运输、制造毒品罪一审刑事判决书",
    "法院": "杭州市上城区人民法院",
    "所属地区": "杭州市",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-07",
    "公开日期": "2014-04-17",
    "当事人": "黄某某",
    "案由": "走私、贩卖、运输、制造毒品",
    "法律依据": "《中华人民共和国刑法（1997年）》：第三百四十七条第一款，第五十二条，第五十三条",
    "全文": "杭州市上城区人民法院刑 事 判 决 书（2010）杭上刑初字第379号公诉机关杭州市上城区人民检察院。被告人黄某某。2010年7月30日涉嫌犯非法持有毒品罪被杭州市公安局上城区分局刑事拘留，同年9月1日被依法逮捕。现羁押于杭州市上城区看守所。杭州市上城区人民检察院以杭上检刑诉（2010）329号起诉书指控被告人黄某某犯贩卖毒品罪，于2010年11月24日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。杭州市上城区人民检察院指派副检察长林永虎、代理检察员彭伟出庭支持公诉，被告人黄某某到庭参加诉讼。现已审理终结。杭州市上城区人民检察院指控被告人黄某某于2010年7月30日下午，在杭州市上城区近江家园七园公园附近，准备与毒品买家进行交易时，被民警抓获，当场查获净重15.27克的海洛因2小包。公诉机关认为上述事实有被告人供述、证人证言、扣押物品文件清单、毒品照片、毒品上交清单、毒品检验报告、现场检验报告、现场照片、电动自行车照片、情况说明、发还证明、归案经过、户籍证明等证据证明，对被告人黄某某应以贩卖毒品罪追究刑事责任。被告人黄某某辩称案发后才知道其电动自行车车篮内的东西是毒品。经审理查明，2010年7月30日下午16时许，被告人黄某某骑电动自行车来到本市上城区近江家园七园公园旁，准备与毒品买家进行交易，被民警当场抓获，并从其电动自行车前车篮内当场查获两小包毒品（经鉴定毒品净重15.27克，检出海洛因）。上述事实经庭审质证有下列证据证明：（1）被告人黄某某的原有供述，证明2010年7月30日下午16时许，其骑电动自行车来到杭州市上城区近江家园七园公园旁，准备与毒品买家进行交易，被民警当场抓获，并从其电动自行车前车篮内当场查获两小包毒品海洛因的事实以及其此前还有二次为人送毒品并每次收取人民币100元的事实。（2）证人陈某的证言，证明2010年7月30日下午16时许，其在民警的带领下，在近江家园七园的公园内抓捕被告人男子黄某某的事实。（3）证人葛某的证言，证明2010年7月30日下午14时许，接群众举报，当日下午根据该举报抓获被告人黄某某的事实。（4）扣押物品清单，证明公安机关对毒品的扣押情况。（5）发还证明，证明公安机关将手机发还被告人黄某某的事实。（6）毒品照片、毒品上交清单，证明现场缴获毒品的处理情况。（7）现场照片，证明抓获被告人黄某某时现场情况。（8）毒品检验报告，证明涉案毒品检出海洛因，净重15.27克的事实。（9）现场检测报告书，证明案发前黄某某曾吸食毒品的事实。（10）情况说明、归案经过，证明公安机关根据群众举报抓获被告人黄某某的事实。（11）户籍证明，证明被告人黄某某的身份情况。本案事实清楚，证据确实、充分，足以认定。被告人黄某某关于其案发后才知道其电动自行车车篮内的东西是毒品的辩解。经查，被告人黄某某在被抓获的当天即2010年7月30日就供述其是为人送毒品海洛因到交易现场的，且其此后对该节事实的供述一直是稳定的。而公安机关是8月5日将毒品送检，8月13日才得知现场查获的可疑块状物是毒品海洛因。另外，被告人黄某某此前也实施过类似的行为，且取得过明显超过合理范围的报酬，结合其本人吸食过毒品的事实，可以证明被告人黄某某明知是毒品而予以贩卖的事实。被告人黄某某的辩解仅有其本人供述，得不到证据的印证，不予采纳。本院认为，被告人黄某某明知是毒品而贩卖给他人，其行为构成贩卖毒品罪。公诉机关指控的罪名成立。据此，依照《中华人民共和国刑法》第三百四十七条第一款、第三款、第五十二条、第五十三条的规定，判决如下：被告人黄某某犯贩卖毒品罪，判处有期徒刑八年，并处罚金人民币16000元。（刑期从判决执行之日起计算。判决执行之前先行羁押的，羁押一日折抵刑期一日。即自2010年7月30日起至2018年7月29日止，罚金限判决生效之日起三十日内缴纳）。如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向杭州市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。审　判　长　　陈曦晔人民陪审员　　盛黎斯人民陪审员　　王明珠二〇一〇年十二月七日书　记　员　　陈　晓附页《中华人民共和国刑法》第三百四十七条走私、贩卖、运输、制造毒品，无论数量多少，都应当追究刑事责任，予以刑事处罚。走私、贩卖、运输、制造毒品，有下列情形之一的，处十五年有期徒刑、无期徒刑或者死刑，并处没收财产：（一）走私、贩卖、运输、制造鸦片一千克以上、海洛因或者甲基苯丙胺五十克以上或者其他毒品数量大的；（二）走私、贩卖、运输、制造毒品集团的首要分子；（三）武装掩护走私、贩卖、运输、制造毒品的；（四）以暴力抗拒检查、拘留、逮捕，情节严重的；（五）参与有组织的国际贩毒活动的。走私、贩卖、运输、制造鸦片二百克以上不满一千克、海洛因或者甲基苯丙胺十克以上不满五十克或者其他毒品数量较大的，处七年以上有期徒刑，并处罚金。走私、贩卖、运输、制造鸦片不满二百克、海洛因或者甲基苯丙胺不满十克或者其他少量毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。单位犯第二款、第三款、第四款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照各该款的规定处罚。利用、教唆未成年人走私、贩卖、运输、制造毒品，或者向未成年人出售毒品的，从重处罚。对多次走私、贩卖、运输、制造毒品，未经处理的，毒品数量累计计算。第五十二条判处罚金，应当根据犯罪情节决定罚金数额。第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。"
}