{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=4a48989d45f74d75ae56dabe7c39399e",
    "案号": "（2010）杭西刑初字第549号",
    "案件名称": "刘*甲、刘*乙等非法拘禁罪一审刑事判决书",
    "法院": "杭州市西湖区人民法院",
    "所属地区": "杭州市",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-01",
    "公开日期": "2014-06-30",
    "当事人": "刘*甲,蔡某,刘*乙",
    "案由": "非法拘禁",
    "法律依据": "《中华人民共和国刑法（1997年）》：第二百三十八条第一款，第二十五条第一款，第六十五条第一款，第六十五条第一款，第六十七条第一款，第七十二条第一款，第七十二条第一款，第七十三条第一款",
    "全文": "杭州市西湖区人民法院刑 事 判 决 书（2010）杭西刑初字第549号公诉机关杭州市西湖区人民检察院。被告人刘*甲。曾因犯抢劫罪于1999年11月被杭州市拱墅区人民法院判处有期徒刑十三年，2008年7月20日刑满释放。因本案于2010年7月4日被刑事拘留，同年8月11日被逮捕。现押于杭州市西湖区看守所。被告人蔡某。因本案于2010年7月4日被刑事拘留，同年7月21日被取保候审。被告人刘*乙。因本案于2010年8月2日被取保候审。杭州市西湖区人民检察院以杭西检刑诉（2010）522号起诉书指控被告人刘*甲、刘*乙、蔡某犯非法拘禁罪，于2010年11月23日向本院提起公诉。本院受理后，依法适用简易程序，实行独任审判，公开开庭审理了本案。被告人刘*甲、刘*乙、蔡某到庭参加诉讼。现已审理终结。杭州市西湖区人民检察院指控，2010年7月4日凌晨2时多，被告人刘*甲、刘*乙居住的位于本市拱墅区庆隆村5号3楼的家中失窃，因怀疑盗窃者系曾经在此处居住的曹某，故被告人刘*甲以吃宵夜的名义电话邀约曹某出来见面。而后，被告人刘*甲、刘*乙召集被告人蔡某及“小李”、“啊豪”（均另案处理）一同至余杭良渚镇找到被害人曹某，后开车将其先后带至本市西湖区翠柏路9号缓冲地带溜冰场、反仔汉堡店予以看管，并在行车途中以及溜冰场内，多次采用言语威胁、拳打脚踢等方式要求被害人曹某说出盗窃被告人刘*甲家中电脑的人员并赔偿损失。期间，娃子与“啊灿”（均另案处理）至缓冲地带溜冰场，在得知此事后，与被告人蔡某等人一同再次对被害人曹某进行了拳打脚踢，并参与了之后看管被害人曹某的行为。至当日上午7时许，被告人刘*甲、蔡某及娃子在缓冲地带反仔汉堡店内被赶至现场的民警当场抓获。经鉴定，被害人曹某的伤势已构成轻微伤。案发后，被告人刘*乙主动至派出所投案并如实供述了自己的犯罪事实。被告人刘*甲、刘*乙、蔡某的行为构成非法拘禁罪。上述事实，被告人刘*甲、刘*乙、蔡某在开庭审理过程中亦无异议，并有被害人曹某的陈述，同案犯娃子的供述，辨认笔录、110接警反馈单、验伤通知书、刑事判决书、释放证明、抓获经过、户籍证明以及检验结果告知单等证据予以证实，足以认定。本院认为，被告人刘*甲、刘*乙、蔡某伙同他人非法限制其他人的人身自由，其行为均已构成非法拘禁罪。公诉机关的指控成立。被告人刘*甲、刘*乙、蔡某在非法拘禁他人的过程中，具有殴打情节，均依法予以从重处罚。被告人刘*甲在刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，是累犯，予以从重处罚。被告人刘*乙犯罪后主动向公安机关投案，并如实供述自己的罪行，是自首，予以从轻处罚。被告人刘*甲、刘*乙、蔡某自愿认罪，酌情予以从轻处罚。结合被告人刘*乙、蔡某的犯罪情节及悔罪表现，对二被告人适用缓刑不致再危害社会，故依法对被告人刘*乙、蔡某适用缓刑。据此，依照《中华人民共和国刑法》第二百三十八条第一款、第二十五条第一款、第六十五条第一款、第六十七条第一款、第七十二条第一款、第七十三条之规定，判决如下：一、被告人刘*甲犯非法拘禁罪，判处有期徒刑一年三个月（刑期从判决执行之日起计算。执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年7月4日起至2011年10月3日止）；二、被告人蔡某犯非法拘禁罪，判处有期徒刑八个月，缓刑一年（缓刑考验期限，从判决确定之日起计算）；三、被告人刘*乙犯非法拘禁罪，判处拘役六个月，缓刑一年（缓刑考验期限，从判决确定之日起计算）。如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。审判员　　杨承芙二〇一〇年十二月一日书记员　　徐园园"
}