{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=cb3bc14d5e7a49ea8a3a42b45bfebf94",
    "案号": "（2010）甬慈刑初字第755号",
    "案件名称": "罗某盗窃罪一审刑事判决书",
    "法院": "慈溪市人民法院",
    "所属地区": "慈溪市",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-29",
    "公开日期": "2016-12-13",
    "当事人": "罗某",
    "案由": "盗窃",
    "法律依据": "《中华人民共和国刑法》：第二百六十四条，第二百六十四条，第二十五条第一款，第六十五条第一款，第六十五条第一款",
    "全文": "浙江省慈溪市人民法院刑 事 判 决 书(2010)甬慈刑初字第755号公诉机关浙江省慈溪市人民检察院。被告人罗某，绰号保罗，。2004年12月因犯盗窃罪（冒名罗某）被本院判处有期徒刑八个月，并处罚金人民币一千元。现因涉嫌犯盗窃罪于2010年4月22日被抓获，同月23日被刑事拘留，同月29日被依法逮捕。浙江省慈溪市人民检察院以慈检刑诉（2010）686号起诉书指控被告人罗某犯盗窃罪，于2010年6月25日向本院提起公诉。本院于同日立案，并依法组成合议庭，以普通程序审理“被告人认罪案件”的审理方式，公开开庭审理了本案。在审理过程中，浙江省慈溪市人民检察院以补充侦查为由，于2010年8月6日建议本院延期审理，于同年9月3日建议恢复审理，又于同年10月19日建议本院延期审理，于同年11月18日建议恢复审理，本院均于当日予以同意。浙江省慈溪市人民检察院检察员倪时颖、被告人罗某到庭参加诉讼。现已审理终结。经审理查明：2009年4月9日14时许，被告人罗某伙同罗某、罗某4（均已判刑）至慈溪市**镇**村吴某家，由罗某4在外望风，被告人罗某和罗某采用撬棍、螺丝刀等工具撬门的方式进入室内，窃得人民币5000元、港币600元（折合人民币530元）和24K黄金花生1粒、24K黄金耳环1副、24K黄金项链2条、24K黄金鸡心吊坠1个、24K黄金手链1条、24K黄金戒指3枚等黄金物品（共计价值人民币23943元）。后将所窃的24K黄金花生1粒、24K黄金耳环1副、24K黄金项链2条、24K黄金鸡心吊坠1个、24K黄金手链1条、24K黄金戒指2枚等黄金物品销赃给潘某（已判刑）。案发后，罗某已退赃人民币17000元、黄金戒指一枚（重4.2克），罗某4已退赃人民币1150元，潘某已退赃黄金项链等黄金物品共重34.6克。上述事实，被告人罗某在开庭审理过程中亦无异议，并有同案犯罗某、罗某4、潘某的供述、被害人吴某的陈述、证人吴某1、吴某2、罗某1、罗某的证言、辨认笔录及照片、搜查笔录、扣押物品清单、发还物品清单、价格认证报告书、抓获经过、本院（2009）甬慈刑初字第1133号、（2004）慈刑初字第1500号刑事判决书及被告人罗某的身份证明等证据证实，足以认定。本院认为，被告人罗某以非法占有为目的，伙同他人秘密窃取公民财物，数额巨大，其行为已构成盗窃罪。公诉机关指控的罪名成立。被告人罗某系累犯，依法应当从重处罚。被告人罗某自愿认罪，酌情从轻处罚。据此，依照《中华人民共和国刑法》第二百六十四条、第二十五条第一款、第六十五条第一款之规定，判决如下：被告人罗某犯盗窃罪，判处有期徒刑四年，并处罚金人民币四千元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年4月22日起至2014年4月21日止。并处的罚金限本判决生效之日起一个月内缴纳本院。）如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省宁波市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。审　判　长　倪　 东　 海人民陪审员　章　 仁　 苗人民陪审员　周　 金　 海二〇一〇年十二月二十九日书　记　员　范钧菲（代）附：《中华人民共和国刑法》相关条文第二十五条共同犯罪是指二人以上共同故意犯罪。二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。第六十五条被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪除外。前款规定的期限，对于被假释的犯罪分子，从假释期满之日起计算。第二百六十四条盗窃公私财物，数额较大或者多次盗窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产；有下列情形之一的，处无期徒刑或者死刑，并处没收财产：（一）盗窃金融机构，数额特别巨大的；（二）盗窃珍贵文物，情节严重的。 "
}