{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=20b2f6443a034c6a965523c04a053f03",
    "案号": "（2010）杭淳刑初字第329号",
    "案件名称": "周某、鲍某某等非法拘禁罪一审刑事判决书",
    "法院": "淳安县人民法院",
    "所属地区": "淳安县",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-17",
    "公开日期": "2014-08-18",
    "当事人": "周某,鲍某某,周某某,周*青",
    "案由": "非法拘禁",
    "法律依据": "《中华人民共和国刑法（1997年）》：第二百三十八条第一款，第二十五条第一款，第六十五条第一款，第六十五条第一款，第七十二条第一款，第七十二条第一款，第七十三条第一款",
    "全文": "浙江省淳安县人民法院刑 事 判 决 书（2010）杭淳刑初字第329号公诉机关浙江省淳安县人民检察院。被告人周某。2010年8月6日因本案被淳安县公安局传唤调查，同年8月7日被刑事拘留，同年9月13日被依法逮捕，同年11月8日被淳安县人民检察院决定取保候审。辩护人邵建安，浙江智贤律师事务所律师。被告人鲍某某。2006年7月3日因非法持有管制器具被杭州市拱墅区公安分局行政拘留5日；2007年5月22日因犯抢劫罪被杭州市拱墅区人民法院判处有期徒刑3年，2009年4月28日刑满释放。2010年8月6日因本案被淳安县公安局传唤调查，同年8月7日被刑事拘留，同年9月13日被依法逮捕。现羁押于淳安县看守所。被告人周某某，农民。2003年11月12日因赌博被淳安县公安局治安罚款200元，2010年8月6日因本案被淳安县公安局传唤调查，同年8月7日被刑事拘留，同年9月13日被依法逮捕。现羁押于淳安县看守所。被告人周*青。2010年8月6日因本案被淳安县公安局传唤调查，同年8月7日被刑事拘留，同年9月13日变更为取保候审。淳安县人民检察院以淳检刑诉（2010）325号起诉书指控被告人周某、周*利、鲍某某、周某某犯非法拘禁罪，于2010年12月6日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。四被告人、辩护人邵建安参加了诉讼。现已审理终结。经审理查明，被告人周某、周*利因向钟*华催讨各3000元借款而联系不到钟*华后，遂产生结伙索要之念。2010年8月6日凌晨2时许，被告人周某获悉钟*华投宿于千岛湖镇红灯笼招待所，即伙同被告人鲍某某、周某某、周*利将钟*华从该招待所挟至千岛湖大桥，并由被告人周某、鲍某某、周某某分别采用打巴掌、烟蒂烫等暴力和以扔湖等语言威胁手段，威逼其承诺归还并出具巨额借条。后又将其拘禁于千岛湖镇半岛商务酒店302房间，并在房内由钟*华分别向被告人周某、周*利出具了30000元和5000元的借条各1份。同日11时许，被害人钟*华趁被告人鲍某某、周某某看管时熟睡之机，逃离现场并向公安机关报警。经淳安县公安局法医鉴定，被害人钟*华的伤势已构成轻微伤。公诉机关认为四被告人的行为已构成非法拘禁罪，要求依照《中华人民共和国刑法》第二百三十八条第一款、第二十五条第一款、第六十五条第一款之规定，追究四被告人的刑事责任。四被告人对公诉机关指控的罪名和提交的证据无异议。辩护人提出，被告人周某索要的是合法债权，能自愿认罪，且身患传染性肝病，建议法庭从轻处罚。上述事实，四被告人在开庭审理过程中自愿认罪，并有被害人钟*华的陈述，证人姜*等人的证言，伤情检验报告，（2007）拱刑初字第143号刑事判决书及刑满释放证明书，扣押物品清单、借条、收条和登记住宿单、抓获经过，户籍证明等证据证实，足以认定。本院认为，被告人周某、周*利为索取债务而结伙被告人鲍某某、周某某，以挟持、看管等方式限制被害人钟*华的人身自由，其行为均已构成非法拘禁罪，公诉机关指控四被告人犯罪的事实与名成立。被告人周某、鲍某某、周某某在非法拘禁过程中，对被害人实施打巴掌、烟蒂烫等暴力和以扔湖等语言威胁手段，应依法从重处罚；被告人鲍某某在刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，是累犯，依法应当从重处罚。鉴于四被告人在法庭审理中能自愿认罪，可酌情对其从轻处罚。辩护人据此提出的量刑意见，酌情予以采纳。根据四被告人共同犯罪的事实、性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第二百三十八条第一、三款、第二十五条第一款、第六十五条第一款和第七十二条第一款、第七十三条之规定，判决如下：一、被告人周某犯非法拘禁罪，判处有期徒刑十个月，缓刑一年。缓刑考验期限从判决确定之日起计算。二、被告人鲍某某犯非法拘禁罪，判处有期徒刑一年零六个月。刑期自判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2010年8月6日起至2012年2月5日止。三、被告人周某某犯非法拘禁罪，判处有期徒刑八个月。刑期自判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2010年8月6日起至2011年4月5日止。四、被告人周*利犯非法拘禁罪，判处拘役五个月，缓刑一年。缓刑考验期限从判决确定之日起计算。如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。审判员　　王贤云二〇一〇年十二月十七日书记员　　叶元聪"
}