{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=4c638373c3b641d6b838cbf0d7e862de",
    "案号": "（2010）杭滨刑初字第156号",
    "案件名称": "杨*祥、罗某等寻衅滋事罪，高某、杨某故意伤害罪等一审刑事判决书",
    "法院": "杭州市滨江区人民法院",
    "所属地区": "杭州市",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-14",
    "公开日期": "2014-08-12",
    "当事人": "杨*祥,罗某,江某,高某,杨某,章某,ＸＸ,雷*平,虞某",
    "案由": "",
    "法律依据": "《中华人民共和国刑法（1997年）》：第二百九十三条第一款第二项，第二百九十三条，第二百三十四条第一款，第三百一十条第一款，第二十五条第一款，第二十六条第一款，第二十七条第一款，第六十五条第一款，第六十五条第一款，第六十七条第一款，第七十二条第一款，第七十二条第一款，第七十三条第一款",
    "全文": "杭州市滨江区人民法院刑 事 判 决 书（2010）杭滨刑初字第156号公诉机关杭州市滨江区人民检察院。被告人杨*祥，个体建筑。2005年3月22日因犯寻衅滋事罪、故意伤害罪被本院判处有期徒刑一年，2005年9月10日刑满释放。2010年1月5日因本案被杭州市公安局滨江区分局依法刑事拘留，同月29日被逮捕。现押于杭州市看守所。辩护人ＸＸ安，浙江天杭律师事务所律师。被告人罗某（又名罗武），个体建筑。2009年12月24日因本案被杭州市公安局滨江区分局依法刑事拘留，2010年1月29日被逮捕。现押于杭州市看守所。辩护人章*、俞*华，浙江汉博律师事务所律师。被告人江某。2009年12月24日因本案被杭州市公安局滨江区分局依法刑事拘留，2010年1月29日被逮捕。现押于杭州市看守所。被告人高某（又名小钦）。2002年12月18日因犯盗窃罪被杭州市萧山区人民法院判处有期徒刑一年三个月，并处罚金2000元，2004年2月2日刑满释放。2009年12月24日因本案被杭州市公安局滨江区分局依法刑事拘留，2010年1月29日被逮捕。现押于杭州市看守所。被告人杨某（又名阿耀），无业。2001年8月9日因犯盗窃罪被江苏省常州市天宁区人民法院判处有期徒刑二年，并处罚金2000元，2003年4月30日刑满释放。2010年1月1日因本案被杭州市公安局滨江区分局依法刑事拘留，同月29日被逮捕。现押于杭州市看守所。被告人章某，水电工。2005年3月22日因犯寻衅滋事罪被本院判处拘役六个月，同年5月10日刑满释放。2009年12月24日因本案被杭州市公安局滨江区分局依法刑事拘留，2010年1月29日被逮捕。现押于杭州市看守所。辩护人孙涛，浙江圣港律师事务所律师。被告人ＸＸ，驾驶员。2004年8月20日因犯非法拘禁罪被成都高新技术产业开发区人民法院判处有期徒刑十个月，2005年2月26日刑满释放。2010年8月12日因本案被杭州市公安局滨江区分局依法刑事拘留，同年9月17日被逮捕。现押于杭州市看守所。辩护人章伟延，浙江汉博律师事务所律师。被告人雷*平，无业。2004年8月20日因犯非法拘禁罪被成都高新技术产业开发区人民法院判处有期徒刑八个月，同年12月26日刑满释放。2010年1月29日因本案被杭州市公安局滨江区分局依法刑事拘留，同年3月5日被逮捕。现押于杭州市看守所。被告人虞某，原系杭州之江热交换器有限公司法定代表人。2010年4月19日因本案被杭州市公安局滨江区分局依法取保候审。杭州市滨江区人民检察院以杭滨检刑诉（2010）51号起诉书指控被告人杨*祥、罗某、江某、章某、雷*平、ＸＸ犯寻衅滋事罪，被告人高某、杨某犯寻衅滋事罪、故意伤害罪，被告人虞某犯窝藏罪，于2010年11月9日向本院提起公诉。本院于同月16日立案，依法组成合议庭，公开开庭审理了本案。杭州市滨江区人民检察院指派检察员唐志科出庭支持公诉，被告人杨*祥、罗某、江某、高某、杨某、章某、ＸＸ、雷*平、虞某及辩护人ＸＸ安、章*、孙涛、章伟延到庭参加诉讼。现已审理终结。经审理查明，（一）寻衅滋事事实2009年12月1日10时许，在本区浦沿街道杨家墩村委办公室，因被告人杨*祥、章某无故索要杨家墩新农贸市场工地施工图，被告人杨*祥与工地管理人员陈*祥、杨*红发生争吵，被告人杨*祥扬言“到时候让你们到我面前讨饶”。陈*祥、杨*红离开村委后，被告人杨*祥指使被告人章某带被告人罗某、ＸＸ到工地对陈*祥、杨*红进行威胁。11时左右，被告人罗某又纠集被告人江某、高某、杨某、ＸＸ、雷*平及吴辉、何金贤（均另案处理）再次到工地进行威胁，被告人罗某扬言让陈*祥、杨*红“下午在工地消失，否则下半辈子坐轮椅”。后被告人杨*祥、罗某、江某分别让被告人章某察看工地人员情况；同时被告人江某又纠集了付涛（另案处理）等人，并准备了口罩、砍刀等作案工具。当日14时30分许，在被告人杨*祥、罗某指使下，被告人江某、雷*平分别驾驶摘下车牌的黑色桑塔纳、白色蒙迪欧轿车，伙同被告人高某、杨某及吴辉、何金贤、付涛等人窜至工地，被告人高某、杨某及吴*等人面戴口罩、手持砍刀冲进工地办公室，对在工地借物品的张东及杨*红等人进行殴打，造成被害人张*尺骨鹰骨骨折、头部、腹部、左肩、左肘部等多处被刀砍伤，被害人杨*红前额、左肩胛、背部、左肘、左手多处被刀砍伤。经鉴定，被害人张东、杨*红的损伤均已构成轻伤。案发后，被告人杨*祥已与被害人陈*祥、杨*红达成调解协议，并赔偿两被告人经济损失27万元。（二）故意伤害事实2009年6月30日17时30分许，朱道伟等人途经浦沿街道杨家墩社区东新二区4号无名休闲店门前时，因琐事与店员陈玉玲发生争吵，被告人高某、杨某伙同吴辉持砖块对被害人朱道伟进行殴打，造成朱道伟头面部多处受伤。经鉴定，被害人朱道伟的损伤已构成轻伤。（三）窝藏事实2009年12月1日寻衅滋事案件发生后，被告人罗某、章某、江某、高某等人逃到江西，后于中旬潜回杭州暂住在某宾馆，被告人罗某、章某为藏匿而要求被告人虞某帮助租房；被告人虞某明知被告人罗某、章某系涉案人员且在逃情况下，仍在2009年12月23日付款18900元租下杭州市上城区民安苑**幢**单元***室，还将租房钥匙、合同等交给被告人罗某，供被告人罗某、章某等人居住躲藏。2009年12月25日，被告人虞某在公安机关询问了解情况时，主动交代了上述窝藏事实。上述事实，被告人杨*祥、罗某、江某、高某、杨某、章某、ＸＸ、雷*平、虞某在开庭审理过程中亦无异议，并有被害人张东、杨*红、朱*伟的陈述；证人陈*祥、杨东甫、朱张文、俞罗法、孙正佳、俞蘅浠、丁海、郑红伟、马云兴、林顺贤、金山东、陈玉灼、宋思明、高勇、许祝亚、ＸＸ、王喆的证言；辨认笔录；法医学人体损伤程度鉴定书；现场勘验检查工作记录；手机号码使用人、手机话单、通讯记录；调取证据通知书及房屋租赁合同；扣押、移送物品清单；前科判决书、释放证明；调解协议、收条、谅解书；情况说明；抓获经过；各被告人的户籍证明及其在公安机关和当庭的供述等证据证实，足以认定。本院认为，被告人杨*祥、罗某、江某、高某、杨某、章某、ＸＸ、雷*平结伙随意殴打他人，造成二人轻伤，情节恶劣，其行为均已构成寻衅滋事罪，且系共同犯罪；被告人高某、杨某还因小事纠纷，故意伤害他人身体，造成轻伤后果，其行为均已构成故意伤害罪，且系共同犯罪；被告人虞某明知是犯罪的人而为其提供隐蔽场所，其行为已构成窝藏罪。公诉机关指控的罪名均成立。对被告人高某、杨某应数罪并罚。在寻衅滋事共同犯罪中，被告人杨*祥、罗某、江某起主要作用，系主犯，应当按照其所参与或指挥的全部犯罪处罚；被告人高某、杨某、章某、ＸＸ、雷*平起次要作用，故对其均予以从轻处罚。被告人杨*祥、ＸＸ、雷*平在有期徒刑刑罚执行完毕后五年内，又犯应当判处有期徒刑以上刑罚之罪，系累犯，应从重处罚。被告人虞某在公安机关找其了解情况时，能主动交代犯罪事实，系自首，故对其予以从轻处罚，并适用缓刑。各被告人在庭审中均能自愿认罪，被告人杨*祥还能积极赔偿被害人的经济损失，并取得了被害人的谅解，均可酌情予以从轻处罚。对各辩护人要求对被告人杨*祥、罗某、章某、ＸＸ从轻或酌情从轻处罚的辩护意见及理由，均予采纳。据此，依照《中华人民共和国刑法》第二百九十三条第（一）项、第二百三十四条第一款、第三百一十条第一款、第二十五条第一款、第二十六条第一款、第四款、第二十七条、第六十五条第一款、第六十七条第一款、第七十二条第一款、第七十三条第一款、第三款的规定，判决如下：一、被告人杨*祥犯寻衅滋事罪，判处有期徒刑一年一个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年1月5日起至2011年2月4日止）。二、被告人罗某犯寻衅滋事罪，判处有期徒刑一年一个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2009年12月24日起至2011年1月23日止）。三、被告人江某犯寻衅滋事罪，判处有期徒刑一年一个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2009年12月24日起至2011年1月23日止）。四、被告人高某犯寻衅滋事罪，判处有期徒刑一年；犯故意伤害罪，判处有期徒刑六个月；数罪并罚，决定执行有期徒刑一年三个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2009年12月24日起至2011年3月23日止）。五、被告人杨某犯寻衅滋事罪，判处有期徒刑一年；犯故意伤害罪，判处有期徒刑六个月；数罪并罚，决定执行有期徒刑一年三个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年1月1日起至2011年3月31日止）。六、被告人章某犯寻衅滋事罪，判处有期徒刑一年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2009年12月24日起至2010年12月23日止）。七、被告人ＸＸ犯寻衅滋事罪，判处有期徒刑一年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年8月12日起至2011年8月11日止）。八、被告人雷*平犯寻衅滋事罪，判处有期徒刑十一个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年1月29日起至2010年12月28日止）。九、被告人虞某犯窝藏罪，判处拘役六个月，缓刑一年（缓刑考验期限从判决确定之日起计算）。如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。审　判　长　张　毅人民陪审员　陶　聪人民陪审员　陆文伟二〇一〇年十二月十四日书　记　员　叶　铭 "
}