{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=0c23657e30d74430a34156084ea6ab49",
    "案号": "（2010）杭淳刑初字第322号",
    "案件名称": "卓某、史某等诈骗罪一审刑事判决书",
    "法院": "淳安县人民法院",
    "所属地区": "淳安县",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-08",
    "公开日期": "2014-08-15",
    "当事人": "卓某,史某,孟某",
    "案由": "诈骗",
    "法律依据": "《中华人民共和国刑法（1997年）》：第二百六十六条，第二十五条第一款，第二十六条第一款，第二十七条第一款",
    "全文": "浙江省淳安县人民法院刑 事 判 决 书（2010）杭淳刑初字第322号公诉机关浙江省淳安县人民检察院。被告人卓某，无业。2010年7月15日因本案被淳安县公安局刑事拘留，同年8月20日被依法逮捕。现押于淳安县看守所。被告人史某，绰号“老狗”。2010年8月26日因本案被淳安县公安局刑事拘留，同年9月21日被依法逮捕。现押于淳安县看守所。被告人孟某，个体。2010年7月15日因本案被淳安县公安局刑事拘留，同年8月20日被依法逮捕。现押于淳安县看守所。淳安县人民检察院以淳检刑诉（2010）300号起诉书指控被告人卓某、史某、孟某犯诈骗罪，于2010年11月24日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。淳安县人民检察院指派检察员鲁慧芳、书记员余云璐出庭支持公诉，被告人卓某、史某、孟某到庭参加了诉讼。现已审理终结。经审理查明，2009年10月至2010年3月期间，被告人卓某、史某、孟某三人结伙窜至淳安县境内，由卓某与史某配合以丢戒指捡戒指引诱被害人分利的方式行骗，由孟某开车接应，先后作案六次，具体犯罪事实如下：1、2009年10月30日上午，三被告人结伙窜至淳安县千岛湖镇广场宾馆附近路边，骗取夏*凤的现金人民币50元、金耳环一对，财物价值共计人民币1300元。2、同年10月31日上午，三被告人窜至千岛湖镇东瓜坞菜市场对面路段，骗取唐*兰价值人民币555元的金戒指一枚。3、同年11月26日下午，三被告人窜至淳安县汾口镇武强路汾艺大酒店附近，骗取李*意总价值人民币1397.5元的两枚金戒指。4、2010年3月13日下午，三被告人窜至汾口镇一桥桥头附近，骗取郑*娜的金戒指一枚、手机一部，财物价值共计人民币1105元。5、同年3月26日下午，三被告人窜至汾口镇贸易市场附近，骗取余*凤价值人民币756元的金戒指一枚。6、同年3月27日下午，三被告人窜至汾口镇杨旗公园公厕附近，骗取徐*连价值人民币1890元的金戒指一枚。2010年7月14日，被告人卓某、孟某结伙他人窜至淳安境内伺机作案被抓获。综上，被告人卓某、史某、孟某诈骗财物共计价值人民币7003.5元。案发后被告人孟某已退出赃款7003.5元，此款已发还被害人。上述事实，被告人卓某、史某、孟某在开庭审理过程中亦无异议，并有被害人夏*凤、唐*兰、李*意、郑*娜、余*凤、徐*连的陈述，证人占云龙的证言，检查笔录及照片，辨认笔录，扣押、发还物品清单，价格鉴定结论书，抓获及破案经过，户籍证明等证据证实，足以认定。本院认为，被告人卓某、史某、孟某结伙以非法占有为目的，采用虚构事实、隐瞒真相的手段，骗取他人财物数额较大，行为均已构成诈骗罪。公诉机关指控成立。被告人卓某、史某在共同犯罪中起主要作用，系主犯，应当按照其所组织、参与的全部犯罪处罚；被告人孟某在共同犯罪中起次要作用，系从犯，应当依法从轻处罚。三被告人均自愿认罪，其中孟某已退出全部赃款，对三被告人可酌情从轻处罚。根据被告人卓某、史某、孟某犯罪的事实、性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第二百六十六条、第二十五条第一款、第二十六条第一、四款、第二十七条之规定，判决如下：一、被告人卓某犯诈骗罪，判处有期徒刑七个月，并处罚金人民币2000元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年7月15日起至2011年2月14日止）。二、被告人史某犯诈骗罪，判处有期徒刑六个月，并处罚金人民币2000元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年8月26日起至2011年2月25日止）。三、被告人孟某犯诈骗罪，判处拘役五个月，并处罚金人民币1000元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年7月15日起至2010年12月14日止）。上述罚金限本判决生效之日起十日内缴纳如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。审　判　长　　吴建中人民陪审员　　章海潮人民陪审员　　江涌贵二〇一〇年十二月八日书　记　员　　郑苏程 "
}