{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=534602880f434a5ab0ff6687c4928319",
    "案号": "（2010）甬镇刑初字第419号",
    "案件名称": "戴某某犯职务侵占罪一审刑事判决书",
    "法院": "宁波市镇海区人民法院",
    "所属地区": "宁波市",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-14",
    "公开日期": "2016-09-12",
    "当事人": "戴某某",
    "案由": "职务侵占",
    "法律依据": "《中华人民共和国刑法》：第二百七十一条第一款，第二十五条第一款，第六十七条第一款，第六十七条第一款",
    "全文": "浙江省宁波市镇海区人民法院刑 事 判 决 书(2010)甬镇刑初字第419号公诉机关浙江省宁波市镇海区人民检察院。被告人戴某某，因本案于2010年7月28日被宁波市公安局镇海分局取保候审，同年12月3日被宁波市镇海区人民检察院决定逮捕。现羁押于浙江省宁波市镇海区看守所。浙江省宁波市镇海区人民检察院以甬镇检刑诉〔2010〕347-2号起诉书指控被告人戴某某犯职务侵占罪，于2010年12月3日向本院提起公诉。本院于同日立案，并依法组成合议庭，公开开庭进行了审理。浙江省宁波市镇海区人民检察院指派代理检察员李丽娜出庭支持公诉，被告人戴某某到庭参加诉讼。因被告人戴某某对被指控的犯罪事实无异议并自愿认罪，本案依法简化适用刑事普通程序进行审理。现已审理终结。经审理查明：2010年5月8日，被告人戴某某伙同李某（已判刑）经事先预谋，利用李某在宁波市***煤炭有限公司上班，负责码头煤炭到港的现场管理及煤炭发货和车辆调度的职务便利，由李某伙同侯某（已判刑）将李、侯二人所在公司的2车富鑫优煤炭运至16号公用场地后卖给他人，该2车煤炭分别重17.60吨和18.30吨，合计价值人民币25130元。2010年5月15日，被告人戴某某伙同李某、侯某采用上述相同手段，将上述公司的3车富鑫优煤炭擅自运至上述同一场地后卖给他人，该3车煤炭分别重17.72吨、18.48吨和18.92吨，合计价值人民币38584元。2010年5月19日，被告人戴某某伙同李某、侯某采用上述相同手段，将上述公司的1车富鑫优煤炭擅自运至上述同一场地后卖给他人，该车煤炭重17.28吨，价值人民币12096元。2010年5月22日，被告人戴某某伙同李某、侯某采用上述相同手段，将上述公司的2车满世3煤炭擅自运至上述同一场地后卖给他人，该2车煤炭分别重17.80吨和17.94吨，合计价值人民币25732元。2010年5月24日，被告人戴某某伙同李某、侯某采用上述相同手段，将上述公司的1车满世3煤炭擅自运至上述同一场地后卖给他人，该车煤炭重18.06吨，价值人民币13003元。2010年6月3日，被告人戴某某伙同李某、侯某采用上述相同手段，将上述公司的1车富鑫优煤炭擅自运至上述同一场地后卖给他人，该车煤炭重19.84吨，价值人民币13888元。2010年6月13日，被告人戴某某伙同李某、侯某采用上述相同手段，将上述公司的1车蒙煤2（富鑫优）煤炭擅自运至上述同一场地后卖给他人，该车煤炭重16.60吨，价值人民币11620元。案发后，被告人戴某某于2010年7月27日向公安机关投案，并退赔被害单位部分损失。上述事实，被告人戴某某在开庭审理过程中亦无异议，且有书证被告人戴某某的身份证明、被害单位宁波市镇海兴发煤炭有限公司出具的失窃报告、到案说明、镇海港区煤炭随车单、GPS车辆监控图、劳动合同、驾驶员聘用合同、工资表、暂扣款票据、退还凭证、刑事判决书，辨认笔录，证人周某、付某、孟某的证言，同案人李某、侯某的供述，价格鉴定结论书等证据证实，足以认定。本院认为，被告人戴某某伙同他人，利用他人身为公司工作人员的职务便利，将公司财物非法占为己有，数额巨大，其行为已构成职务侵占罪。公诉机关指控成立。被告人戴某某能自动投案，并如实供述自己的犯罪事实，系自首，又能退赔被害单位损失。本院决定对被告人戴某某减轻处罚。根据被告人戴某某的犯罪事实和具体情节，依照《中华人民共和国刑法》第二百七十一条第一款、第二十五条第一款、第六十七条第一款的规定，判决如下：被告人戴某某犯职务侵占罪，判处有期徒刑三年十个月。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年12月3日起至2014年10月2日止。）如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省宁波市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。审　判　长　　吴亚甫代理审判员　　王　帅人民陪审员　　孙霓蕉二〇一〇年十二月十四日书　记　员　　滕爱娜"
}