{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=61697624abdd4d4eb66edc632bb28e45",
    "案号": "（2010）杭西知初字第399号",
    "案件名称": "乐视网信息技术（北京）股份有限公司与浙江浩影网络有限公司侵犯著作财产权纠纷一审民事判决书(11)",
    "法院": "杭州市西湖区人民法院",
    "所属地区": "杭州市",
    "案件类型": "行政案件",
    "案件类型编码": "3",
    "审理程序": "民事一审",
    "裁判日期": "2010-12-10",
    "公开日期": "2014-07-04",
    "当事人": "乐视网信息技术（北京）股份有限公司；浙江浩影网络有限公司",
    "案由": "",
    "法律依据": "《中华人民共和国著作权法（2010年）》:第十条第一款第十二项；《中华人民共和国著作权法（2010年）》:第十条第二款；《中华人民共和国著作权法（2010年）》:第四十八条第一项；《中华人民共和国著作权法（2010年）》:第四十九条第一款；《中华人民共和国著作权法（2010年）》:第四十九条第二款；《中华人民共和国著作权法（2001年）》:第十条第一款第十二项；《中华人民共和国著作权法（2001年）》:第十条第二款；《中华人民共和国著作权法（2001年）》:第四十八条第一项；《中华人民共和国著作权法（2001年）》:第四十九条第一款；《中华人民共和国著作权法（2001年）》:第四十九条第二款；《最高人民法院关于审理著作权民事纠纷案件适用法律若干问题的解释》:第七条第一款；《最高人民法院关于审理著作权民事纠纷案件适用法律若干问题的解释》:第七条第二款；《最高人民法院关于审理著作权民事纠纷案件适用法律若干问题的解释》:第二十五条第一款；《最高人民法院关于审理著作权民事纠纷案件适用法律若干问题的解释》:第二十五条第二款；《最高人民法院关于审理著作权民事纠纷案件适用法律若干问题的解释》:第二十五条第三款；《最高人民法院关于审理著作权民事纠纷案件适用法律若干问题的解释》:第二十六条第一款；《最高人民法院关于审理著作权民事纠纷案件适用法律若干问题的解释》:第二十六条第二款",
    "全文": "杭州市西湖区人民法院民 事 判 决 书（2010）杭西知初字第399号原告：乐视网信息技术（北京）股份有限公司。法定代表人：贾某。委托代理人：王磊。被告：浙江浩影网络有限公司。法定代表人：蔡某。委托代理人：严飞。原告乐视网信息技术（北京）股份有限公司（以下简称乐视网公司）为与被告浙江浩影网络有限公司（以下简称浩影公司）侵犯著作财产权纠纷一案，于2010年9月17日向本院提起诉讼。本院于当日审查受理后，依法组成合议庭，于2010年11月8日公开开庭进行了审理。原告乐视网公司的委托代理人王磊、被告浩影公司的委托代理人严飞到庭参加诉讼。本案现已审理终结。原告乐视网公司诉称：乐视网公司于2009年6月7日获得了影视作品《车票》的独占享有的信息网络传播权。浩影公司未经乐视网公司许可，即在其经营的皮皮网（域名为http：／／www.pipi.cn）网站上，通过皮皮播放器向网络用户提供《车票》的在线播放服务，侵害了乐视网公司的信息网络传播权。被告浩影公司的侵权行为极大地侵害了原告乐视网公司的合法权益。请求法院判令被告浩影公司：1、停止提供影视作品《车票》在线播放服务的侵权行为，并删除相关视频文件；2、赔偿原告乐视网公司经济损失及合理费用共计人民币4万元。被告浩影公司辩称：1、从乐视网公司提供的证据看，乐视网公司并不享有涉案作品在大陆的独家信息网络传播权，其不具有提起诉讼的资格，无权要求浩影公司停止侵权并赔偿损失。2、浩影公司提供在线播放服务的是存在于其他网址的作品，如果认定浩影公司侵权，浩影公司愿意适当赔偿，但乐视网公司提出的4万元赔偿标准要求过高。请求人民法院依法处理。原告乐视网公司为证明其主张的事实，向本院提交了以下证据：1、北京市方正公证处（2009）京方正内经证字第07143号、第07144号、第07146号、第07145号公证书。综上，依据《中华人民共和国著作权法》第十条第一款第（十二）项、第二款，第四十八条第（一）项，第四十九条；最高人民法院《关于审理著作权民事纠纷案件适用法律若干问题的解释》第七条、第二十五条、第二十六条之规定，判决如下：一、浙江浩影网络有限公司于本判决生效之日起停止提供影视作品《车票》的在线播放服务。二、浙江浩影网络有限公司赔偿乐视网信息技术（北京）股份有限公司经济损失及合理支出费用合计人民币12000元，于本判决生效之日起10日内履行完毕。三、驳回乐视网信息技术（北京）股份有限公司的其他诉讼请求。如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百二十九条之规定，加倍支付迟延履行期间的债务利息。案件受理费800元，由浙江浩影网络有限公司负担。该款于本判决生效之日起10日内支付给本院。如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状并按对方当事人的人数提出副本，上诉于浙江省杭州市中级人民法院，并向浙江省杭州市中级人民法院预交上诉案件受理费。对财产案件提起上诉的，案件受理费按照不服一审判决部分的上诉请求预交（开户银行：工商银行湖滨分理处，账号：12×××68，户名：浙江省杭州市中级人民法院）。在上诉期满后七日内仍未交纳的，按自动撤回上诉处理。审　判　长　　吕凤祥人民陪审员　　王　伟人民陪审员　　陈福杭二〇一〇年十二月十日书　记　员　　顾　燕"
}