{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=ab63563d39894e4e982e39e9d440ec7d",
    "案号": "（2010）甬慈刑初字第1479号",
    "案件名称": "洪某诈骗罪一审刑事判决书",
    "法院": "慈溪市人民法院",
    "所属地区": "慈溪市",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-13",
    "公开日期": "2016-12-14",
    "当事人": "洪某",
    "案由": "诈骗",
    "法律依据": "《中华人民共和国刑法》：第二百六十六条，第二十五条第一款，第二十三条第一款",
    "全文": "浙江省慈溪市人民法院刑 事 判 决 书(2010)甬慈刑初字第1479号公诉机关浙江省慈溪市人民检察院。被告人洪某，男。因涉嫌犯诈骗罪于2010年8月20日被刑事拘留，同年9月20日被依法逮捕。辩护人虞旭挺，浙江杨柳风律师事务所律师。浙江省慈溪市人民检察院以慈检刑诉（2010）1398号起诉书指控被告人洪某犯诈骗罪，于2010年11月9日向本院提起公诉。本院于同日立案，并依法组成合议庭，公开开庭审理了本案。浙江省慈溪市人民检察院指派检察员蔡德军出庭支持公诉，被告人洪某及辩护人虞旭挺到庭参加诉讼。现已审理终结。浙江省慈溪市人民检察院指控：2009年11月，被告人洪某伙同杨某、沈某、岑某（均已判刑）等人经多次预谋，约定由杨某寻找会“出老千”的人，沈某物色诈骗对象，准备通过诈赌的形式骗取他人钱财。同年12月6日晚，被告人洪某伙同杨某、岑某、沈某及“阿雄”（另案处理）等人，以“唱歌娱乐”为名将徐某先后带至慈溪市浒山街道某宾馆KTV258包厢、某宾馆405房间内进行“牛哄哄”赌博。赌博过程中，或由“阿雄”在坐庄时发牌作弊，或在徐某坐庄时由另一名外地人以看牌为名遮挡徐某视线而“阿雄”趁机换牌作弊，并由杨某冒充放高利贷的人，以收贷赌资为名，将“阿雄”赢得的赌资循环出借给徐某，骗得徐某出具的人民币13万元和11万元的借条各1张。同月8日，杨某、沈某、岑某至浒山街道经典咖啡向徐某索要“赌债”时，被公安民警当场抓获。为证明上述事实，公诉机关向法庭提供了相应的证据。公诉机关认为，被告人洪某以非法占有为目的，伙同他人采用虚构事实、隐瞒真相的方法，骗取公民财物，数额特别巨大，因意志以外的原因而未能得逞，其行为已构成诈骗罪。提请本院依照《中华人民共和国刑法》第二百六十六条、第二十三条、第二十五条第一款之规定，依法判处。被告人洪某辩称，其没有参与诈骗预谋，在赌博过程中，其也不知道他们在诈赌，其行为不构成诈骗罪。辩护人虞旭挺辩护，被告人洪某不具有诈骗的主观故意，客观上未实施诈骗的行为，不符合诈骗罪的构成要件。请求法庭在查明事实的基础上，宣告被告人洪某无罪。。3.辨认笔录及照片，证实被害人徐某辨认被告人洪某及杨某、岑某、沈某等人的事实。4.扣押物品清单及借条，证实公安民警从杨某处扣押徐某出具的借条两张的事实。5.同案犯杨某、沈某、岑某的刑事判决书，证实同案犯杨某、沈某、岑某就该起诈骗犯罪已被本院判刑的事实。6.到案经过，证实：2010年8月20日9时许，洪某至慈溪市公安局浒山派出所投案，但未如实交待其涉嫌的犯罪事实。7.被告人洪某的户籍证明。8.被告人洪某的供述与辩解。同案犯沈某、岑某对上述本院认定的事实均供认不讳，其中岑某、沈某均供述到其等人与被告人洪某多次预谋设局诈赌骗人钱财的事实。同时，杨某、沈某、岑某均供述到其等人与被告人洪某在该起诈骗犯罪中的具体分工情况、诈赌方式及事后约定分赃等情况。本院认为，被告人洪某伙同他人以非法占有为目的，采用虚构事实、隐瞒真相的方法骗取公民财物，数额特别巨大，其行为已构成诈骗罪。公诉机关指控的罪名成立。被告人洪某参与该起诈骗犯罪的预谋并积极实施诈骗行为的事实，有多名同案犯的供述及被害人的陈述、证人证言等证据所证实，且证据之间能相互印证，足以认定。被告人洪某的辩解，不符事实，本院不予采信。辩护人虞旭挺有关被告人洪某无罪的辩护意见，本院不予采纳。被告人洪某已经着手实行犯罪，因意志以外的原因而未得逞，系犯罪未遂，依法比照既遂犯予以减轻处罚。据此，依照《中华人民共和国刑法》第二百六十六条、第二十五条第一款、第二十三条之规定，判决如下：被告人洪某犯诈骗罪，判处有期徒刑五年六个月，并处罚金人民币五千元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年8月20日起至2016年2月19日止。并处的罚金限本判决生效后一个月内缴纳本院。）如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省宁波市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。审　判　长　　胡　慧人民陪审员　　杨法弟人民陪审员　　毛益科二〇一〇年十二月十三日书　记　员　　张威维附：《中华人民共和国刑法》相关条文第二十三条已经着手实行犯罪，由于犯罪分子意志以外的原因而未得逞的，是犯罪未遂。对于未遂犯，可以比照既遂犯从轻或者减轻处罚。第二十五条共同犯罪是指二人以上共同故意犯罪。二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。第二百六十六条诈骗公私财物，数额较大的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。本法另有规定的，依照规定。 "
}