{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=036a29a8252a42aeb0ce9936cda196a4",
    "案号": "（2010）杭上刑初字第377号",
    "案件名称": "钱某某盗窃罪一审刑事判决书",
    "法院": "杭州市上城区人民法院",
    "所属地区": "杭州市",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-13",
    "公开日期": "2014-06-20",
    "当事人": "钱某某",
    "案由": "盗窃",
    "法律依据": "《中华人民共和国刑法（1997年）》：第二百六十四条，第二百六十四条，第五十二条，第五十三条",
    "全文": "杭州市上城区人民法院刑 事 判 决 书（2010）杭上刑初字第377号公诉机关杭州市上城区人民检察院。被告人钱某某。2010年5月28日因涉嫌犯盗窃罪被杭州市公安局上城分局刑事拘留，同年6月30日被依法逮捕。现羁押于杭州市上城区看守所。杭州市上城区人民检察院以杭上检刑诉（2010）283-2号起诉书指控被告人钱某某犯盗窃罪，于2010年11月23日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。杭州市上城区人民检察院指派检察员谢岚、代理检察员杜恬君出庭支持公诉，被告人钱某某到庭参加诉讼。现已审理终结。杭州市上城区人民检察院指控2009年4月至2010年5月期间，被告人钱某某分别在杭州市上城区海潮新村*幢**号**室、永明新村*幢*单元**室、丁衙巷*号**室、大马弄**号**室、海潮新村*幢**号**室盗窃作案，窃得财物共计价值人民币38779元。公诉机关认为上述事实有被害人陈述，证人证言，现场勘验检查笔录，发生情况报告表，辨认笔录及照片，赃物、可疑物品照片，游戏机包装盒照片，收据，证明，情况说明，扣押、发还物品文件清单，价格鉴定结论书，鉴定结论通知书，收押伤情登记表，归案经过，户籍证明等证据证明。对被告人钱某某应以盗窃罪追究刑事责任。被告人钱某某辩解其没有实施指控的五起盗窃事实，涉案赃物是他人放在其住处的。经审理查明，2009年4月至2010年5月期间，被告人钱某某在杭州市上城区住宅小区内多次盗窃作案，共窃得价值人民币38700余元的财物以及铂金耳环一对、铂金戒指一枚、白色珍珠项链一条、皮夹、皮包等物。经查，（1）多名被害人在发现家中失窃后均立即报案，公安机关随后在案发现场均提取到手印或者掌印，经鉴定上述手印或者掌印均系被告人钱某某所留。而被告人钱某某明确供认与五名被害人既不相识，也从未到过各被害人家中，对其手印或者掌印遗留在案发现场无法解释。（2）公安机关在被告人钱某某的住处查获了被害人刘某乙家中失窃的理光R10数码相机，以及被害人吴某家中失窃的神游牌游戏机。虽然被告人钱某某辩称该赃物系既不知姓名也无联系方式的朋友所寄放，时间已长达一年之久，但在案证据证实被害人刘某乙、吴某失窃上述物品时间为2010年4、5月，距案发不足1个月，被告人钱某某的辩解显然纯属狡辩。（3）在案的现场勘验检查笔录、手印鉴定书、赃物照片、扣押物品清单、被害人陈述、证人证言等证据能相互印证，足以认定被告人钱某某盗窃作案的事实。故对被告人钱某某的辩解意见，不予采纳。本院认为，被告人钱某某以非法占有为目的，采用秘密手段，多次夜间入户窃取他人财物，其行为已构成盗窃罪。且属于犯罪数额巨大。公诉机关指控的罪名成立。据此，依照《中华人民共和国刑法》第二百六十四条、第五十二条、第五十三条之规定，判决如下：被告人钱某某犯盗窃罪，判处有期徒刑五年十个月，并处罚金人民币10000元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年5月28日起至2016年3月27日止。罚金限判决生效之日起三十日内缴纳。）如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向杭州市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。审　判　长　　钱安定人民陪审员　　盛黎斯人民陪审员　　王明珠二〇一〇年十二月十三日书　记　员　　方　莉附页：《中华人民共和国刑法条文》：第二百六十四条盗窃公私财物，数额较大或者多次盗窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产；有下列情形之一的，处无期徒刑或者死刑，并处没收财产：（一）盗窃金融机构，数额特别巨大的；（二）盗窃珍贵文物，情节严重的。第五十二条判处罚金，应当根据犯罪情节决定罚金数额。第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。"
}