{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=c35c9f69c5ba488b9bd49c26235fe6ac",
    "案号": "（2010）坛刑二初字第186号",
    "案件名称": "王某、马某、刘某、胡某、伊某、丁某职务侵占罪一案一审刑事判决书",
    "法院": "常州市金坛区人民法院",
    "所属地区": "常州市",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-15",
    "公开日期": "2016-05-30",
    "当事人": "王某,马某,刘某,胡某,伊某,丁某",
    "案由": "职务侵占",
    "法律依据": "《中华人民共和国刑法》：第二百七十一条第一款，第二十五条第一款，第六十七条第一款，第六十五条第一款",
    "全文": "江苏省金坛市人民法院刑 事 判 决 书（2010）坛刑二初字第186号公诉机关金坛市人民检察院。被告人王某。因本案于2010年7月24日被刑事拘留，同年8月30日被逮捕。现羁押于金坛市看守所。被告人马某。因本案于2010年7月24日被刑事拘留，同年8月30日被逮捕。现羁押于金坛市看守所。被告人刘某。因本案于2010年7月24日被刑事拘留，同年8月30日被逮捕。现羁押于金坛市看守所。被告人胡某。曾因犯盗窃罪于2006年6月被本院判处有期徒刑一年四个月。2007年5月6日刑满释放。因本案于2010年7月24日被刑事拘留，同年8月30日被逮捕。现羁押于金坛市看守所。被告人伊某，无业。因本案于2010年7月24日被刑事拘留，同年8月30日被逮捕。现羁押于金坛市看守所。辩护人曹卫东，江苏金风华律师事务所律师。被告人丁某。因本案于2010年7月24日被刑事拘留，同年8月30日被逮捕，同年9月7日转取保候审。经本院决定，于2010年12月15日被逮捕。现羁押于金坛市看守所。辩护人夏文平，江苏剑群律师事务所律师。金坛市人民检察院以坛检诉刑诉（2010）387号起诉书指控被告人王某、马某、刘某、胡某、伊某、丁某犯职务侵占罪，于2010年11月17日向本院提起公诉。本院于当日立案，并依法组成合议庭，公开开庭审理了本案。金坛市人民检察院指派检察员李丽萍出庭支持公诉，被告人王某、马某、刘某、胡某、伊某、丁某以及被告人伊某的辩护人曹卫东、被告人丁某的辩护人夏文平到庭参加诉讼。现已审理终结。上述事实，被告人王某、马某、刘某、胡某、伊某、丁某在庭审过程中均无异议，并有证人王某、何某、杨某等人的证言笔录，辨认笔录，金坛市公安局扣押物品清单、发还物品清单，金坛市价格认证中心出具的坛价证刑字（2010）第169号价格鉴证结论书，金坛市公安局薛埠派出所民警蒋粉建、王平出具的查获经过等证据予以证实。关于被告人胡某的前科情况，有本院（2006）坛刑初字第184号刑事判决书、金坛市看守所刑满释放证明书在卷佐证。本院认为，被告人王某身为企业工作人员，利用职务上的便利，伙同被告人马某、刘某、胡某、伊某、丁某，将本单位财物非法占为己有，数额较大，其行为均已构成职务侵占罪。属共同犯罪。公诉机关起诉指控六被告人犯职务侵占罪，罪名成立，应予采纳。在共同犯罪中，被告人王某是身份犯，在其值夜班时由其联系其他被告人；被告人马某、刘某、胡某、伊某、丁某是实行犯，由他们具体实行搬运行为，销赃得款由参与的各被告人平分。本院对辩护人提出的建议对被告人伊某、丁某适用缓刑的辩护意见不予采纳。为维护社会秩序，保护公司合法财产不受侵犯，惩罚犯罪，对被告人王某、伊某、丁某均应依照《中华人民共和国刑法》第二百七十一条第一款、第二十五条第一款之规定进行处罚；对被告人马某、刘某均应依照《中华人民共和国刑法》第二百七十一条第一款、第二十五条第一款、第六十七条第一款之规定进行处罚；对被告人胡某应依照《中华人民共和国刑法》第二百七十一条第一款、第二十五条第一款、第六十五条第一款、第六十七条第一款之规定进行处罚。据此，判决如下：被告人王某犯职务侵占罪，判处有期徒刑一年十个月（刑期自2010年7月24日起至2012年5月23日止）。被告人马某犯职务侵占罪，判处有期徒刑一年四个月（刑期自2010年7月24日起至2011年11月23日止）。被告人刘某犯职务侵占罪，判处有期徒刑九个月（刑期自2010年7月24日起至2011年4月23日止）。被告人胡某犯职务侵占罪，判处有期徒刑十个月（刑期自2010年7月24日起至2011年5月23日止）。被告人伊某犯职务侵占罪，判处有期徒刑八个月（刑期自2010年7月24日起至2011年3月23日止）。被告人丁某犯职务侵占罪，判处拘役三个月（刑期自2010年12月15日起至2011年1月30日止。此前已被羁押的一个月十五天已折抵刑期）。（上列六被告人的刑期均从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。）如不服本判决，可在接到判决书的第二天起十日内，通过本院或者直接向江苏省常州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。审　判　长　　刘丽疆人民陪审员　　倪美华人民陪审员　　虞惠萍二〇一〇年十二月十五日书　记　员　　史俊霞 "
}