{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=abd5a742c1014c789e0e0f3f61a59374",
    "案号": "（2010）甬慈刑初字第1648号",
    "案件名称": "杨某盗窃罪一审刑事判决书",
    "法院": "慈溪市人民法院",
    "所属地区": "慈溪市",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-27",
    "公开日期": "2016-12-20",
    "当事人": "杨某",
    "案由": "盗窃",
    "法律依据": "《中华人民共和国刑法》：第二百六十四条，第二百六十四条，第二十五条第一款",
    "全文": "浙江省慈溪市人民法院刑 事 判 决 书（2010）甬慈刑初字第1648号公诉机关浙江省慈溪市人民检察院。被告人杨某，男。因涉嫌犯盗窃罪于2010年8月21日被刑事拘留，同年9月25日被依法逮捕。浙江省慈溪市人民检察院以慈检刑诉（2010）1572号起诉书指控被告人杨某犯盗窃罪，于2010年12月3日向本院提起公诉，并建议适用简易程序审理。本院于同日立案，经审查，认为不宜适用简易程序审理，于2010年12月8日转为普通程序，并依法组成合议庭，公开开庭审理了本案。浙江省慈溪市人民检察院指派代理检察员孙涛出庭支持公诉，被告人杨某到庭参加诉讼。现已审理终结。浙江省慈溪市人民检察院指控：2009年5月14日下午，被告人杨某伙同“陈晨”、“和平”（均另案处理），经事先预谋，至慈溪市**镇**社区**路某号王某家，由被告人杨某望风，由“陈晨”、“和平”破坏防盗窗栅栏入室，共窃得软壳中华香烟12条、硬壳中华香烟10条、34吋康佳液晶电视机1台、14吋戴尔笔记本电脑1台、4件装被套1套（上述物品合计价值人民币16690元）及黄金项链1条、黄金戒指1枚（均无法估价）。为证明上述事实，公诉机关向法庭提交了相应的证据。公诉机关认为，被告人杨某以非法占有为目的，伙同他人，秘密窃取公民财物，数额较大，其行为已构成盗窃罪。提请本院依照《中华人民共和国刑法》第二百六十四条、第二十五条第一款之规定，予以惩处。被告人杨某辩解，其和同伙只盗窃了软壳中华、硬壳中华香烟合计10条，电视机1台、笔记本电脑1台、被套1套，香烟没有起诉书所认定的那么多，也没有戒指与项链。经审理查明：2009年5月14日下午，被告人杨某伙同“陈晨”、“和平”（均另案处理），经事先预谋，至慈溪市周巷镇平王社区陈家镇东路某号王某家，采用撬防盗窗入室的方法，共窃得软壳中华香烟、硬壳中华香烟合计10条（经估价，软壳中华香烟每条价值人民币800元，硬壳中华香烟每条价值人民币420元）、康佳32BT20液晶电视机1台（价值人民币2400元）、戴尔I600M型笔记本电脑1台（价值人民币350元）、床上用品4件套1套（价值人民币140元）。上述事实，有公诉机关提交，并经庭审质证、本院确认的下列证据予以证实：1.被害人王某陈述笔录，证实：2009年5月14日下午，其家中被窃戴尔笔记本电脑1台、康佳液晶电视机1台、黄金戒指1枚、黄金项链1条、四件套被套1套、软壳中华香烟12条、硬壳中华香烟10条。小偷是从东阳台爬到二楼，再撬开防盗窗的铁栏，然后进入卧室偷东西的。2.戴尔服务行为报告、销售凭证。3.现场勘验检查工作记录及现场照片，证实：案发现场状况及公安机关从现场提取指印1枚。4.手印鉴定书，证实：从案发现场提取的指印是被告人杨某右手拇指所留。5.价格认证报告书，证实涉案物品的价值。经审理认为，起诉书所指控的事实，只有被害人陈述，证据尚不充分。故本院采信被告人杨某的辩解，对公诉机关相关指控予以纠正。本院认为，被告人杨某以非法占有为目的，伙同他人秘密窃取公民财物，数额较大，其行为已构成盗窃罪。公诉机关指控的罪名成立。据此，依照《中华人民共和国刑法》第二百六十四条、第二十五条第一款之规定，判决如下：被告人杨某犯盗窃罪，判处有期徒刑一年三个月，并处罚金人民币二千元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年8月21日起至2011年11月20日止。并处的罚金限本判决生效后一个月内缴纳本院。）如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省宁波市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。审　判　长　　胡益平人民陪审员　　褚忠华人民陪审员　　周金海二〇一〇年十二月二十七日书　记　员　　孙淑女附：《中华人民共和国刑法》相关条文第二十五条共同犯罪是指二人以上共同故意犯罪。二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。第二百六十四条盗窃公私财物，数额较大或者多次盗窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产；有下列情形之一的，处无期徒刑或者死刑，并处没收财产：（一）盗窃金融机构，数额特别巨大的；（二）盗窃珍贵文物，情节严重的。"
}