{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=ce37311200f84589b91ab737ad13779a",
    "案号": "（2010）珠中法执外异字第61号",
    "案件名称": "广东开平二建集团股份有限公司,厦门国际银行珠海分行与广东新广国际集团有限公司,广东海外建设集团有限公司其他执行执行异议案件执行裁定书",
    "法院": "广东省珠海市中级人民法院",
    "所属地区": "广东省珠海市",
    "案件类型": "执行案件",
    "案件类型编码": "2",
    "审理程序": "",
    "裁判日期": "2010-12-21",
    "公开日期": "2014-10-14",
    "当事人": "厦门国际银行珠海分行,广东新广国际集团有限公司,广东海外建设集团有限公司",
    "案由": "",
    "法律依据": "《最高人民法院关于人民法院执行工作若干问题的规定（试行）》：第三十六条；《中华人民共和国民事诉讼法（2007年）》：第二百零四条；最高人民法院关于适用《中华人民共和国民事诉讼法》执行程序若干问题的解释：第十五条",
    "全文": "广东省珠海市中级人民法院执 行 裁 定 书（2010）珠中法执外异字第61号案外人：广东开平二建集团股份有限公司。住所地：广州市海珠区宝岗大道。法定代表人：关荣焯，总经理。委托代理人：周悦浓，男，汉族，住开平市蚬岗镇。委托代理人：杨文斌，男，汉族，住开平市三埠街道办事处。申请执行人：厦门国际银行珠海分行。住所地：珠海市九洲大道。负责人：黄某，总经理。委托代理人：黄文渝，女，汉族，住珠海市香洲区香海路。委托代理人：蒋亚玲，女，汉族，住珠海市香洲区吉大九洲大道东。被执行人：广东新广国际集团有限公司。住所地：广州市越秀区寺右新马路。法定代表人：陈冰峰，董事。委托代理人：蔡桦，广东合邦律师事务所律师。被执行人：广东海外建设集团有限公司。住所地：广州市天河区天河路。法定代表人：马瑞鑫，董事长。委托代理人：林鹭，女，汉族，住广州市天河区。本院在执行厦门国际银行珠海分行与广东海外建设集团有限公司（下称海外建设公司）、广东新广国际集团有限公司（下称新广国际公司）借款合同纠纷一案中，案外人广东开平二建集团股份有限公司（下称开平二建）于2010年11月30日向本院提出书面议，本院受理后，依法进行审查，现已审查终结。案外人开平二建称，2001年1月8日，广东省北理工教育投资管理公司与新广国际公司签订了《北京理工大学珠海校区建设项目施工合同书》（下称总包合同），2001年1月9日，广东省北理工教育投资管理公司与新广国际公司签订了《北京理工大学珠海校区建设项目施工合同书重要补充协议》（下称总包合同补充协议）。2002年1月3日和7月25日，广东省北理工教育投资管理公司与新广国际公司签订了两份《北京理工大学珠海校区建设项目施工合同补充协议》（下称施工合同补充协议），约定将北京理工大学珠海校区建设项目施工工程交由新广国际公司承包。其后，新广国际公司与开平二建签订分包合同，由开平二建完成北理工珠海校区首期工程，除2.5%的管理费属新广国际公司外，其余工程款的权益均属开平二建。开平二建虽按合同约定完成其分包工程施工，但工程尚处于结算阶段，至今未确认造价审核结论，其债权未到履行期限，因尚未满足合同约定的工程结算款付款条件，故不适用《最高人民法院关于人民法院执行工作若干问题的规定（试行）》第61条、67条的规定。综上，请求法院撤销（2010）珠中法执字第175号协助执行通知书。针对上述异议申请，案外人开平二建提交了分包合同书一份和收款发票。申请执行人厦门国际银行珠海分行答辩称：1、工程款是否到期，异议人不是适格的申请人。因异议人不属于执行案中的第三人。在本执行案中第三人应该为：广东北理工教育投资管理有限公司。根据《最高人民法院关于人民法院执行工作若干问题的规定（试行）》第61条规定，珠海市中级人民法院送达了《履行到期债务的通知》后，十五日内第三人广东北理工教育投资管理有限公司未提出异议。根据《最高人民法院关于人民法院执行工作若干问题的规定（试行）》第65条的规定，我行申请贵院裁定对其强制执行。综上，作为分包单位的案外人开平二建并不是上述《总包合同》等三合同约定工程款的所有权人，其所提的该异议不能成立，本院不予支持。至于开平二建称涉案工程款未到履行期限，据此主张（2010）珠中法执字第175号协助执行通知书不当一节，本院认为，虽然北京理工大学珠海校区施工工程尚处于结算阶段，至今未确认造价审核结论，其债权未到履行期限，但根据《最高人民法院关于人民法院执行工作若干问题的规定（试行）》第36条“被执行人在有关单位的收入尚未支取的，人民法院应当作出裁定，向该单位发出协助执行通知书，由其协助扣留或提取”的规定，本院作出（2010）珠中法执字第175号协助执行通知书，要求广东北理工教育投资管理有限公司协助提取广东新广国际集团有限公司的工程款并无不妥。开平二建就此所提出异议无理，本院不予支持。综上，依照《中华人民共和国民事诉讼法》第二百零四条和《最高人民法院关于适用〈中华人民共和国民事诉讼法〉执行程序若干问题的解释》第十五条的规定，裁定如下：驳回案外人广东开平二建集团股份有限公司的异议。案外人、当事人对本裁定不服，认为原判决、裁定错误的，依照审判监督程序办理；与原判决、裁定无关的，可以自裁定送达之日起十五日内向本院提起诉讼。本裁定送达后立即生效。审　判　员　　吴永科审　判　员　　周志毅代理审判员　　王显荣二〇一〇年十二月二十一日书　记　员　　杨　宇"
}