{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=35c49e0c6ca040d2bb5e795d7c1539ac",
    "案号": "（2010）浙温刑初字第311号",
    "案件名称": "邓某、廖某走私、贩卖、运输、制造毒品罪一审刑事判决书",
    "法院": "浙江省温州市中级人民法院",
    "所属地区": "浙江省温州市",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-21",
    "公开日期": "2014-06-13",
    "当事人": "邓某,廖某",
    "案由": "走私、贩卖、运输、制造毒品",
    "法律依据": "《中华人民共和国刑法（1997年）》：第三百四十七条第一款，第三百五十六条，第五十七条第一款，第五十六条第一款，第五十五条第一款，第六十四条",
    "全文": "浙江省温州市中级人民法院刑 事 判 决 书（2010）浙温刑初字第311号公诉机关浙江省温州市人民检察院。被告人邓某。曾因犯盗窃罪于1991年12月被重庆市九龙坡区人民法院判处有期徒刑九年六个月，因犯贩卖毒品罪于2000年4月被四川省泸州市江阳区人民法院判处有期徒刑八年六个月，并处罚金人民币3000元。因本案于2010年1月27日被刑事拘留，同年3月5日被逮捕。现押于温州市鹿城区看守所。指定辩护人王仁福。被告人廖某。因本案于2010年1月27日被刑事拘留，同年3月5日被逮捕。现押于温州市鹿城区看守所。辩护人王庭奎。温州市人民检察院以温检刑诉一（2010）269号起诉书指控被告人邓某、廖某犯贩卖毒品罪，于2010年11月11日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。温州市人民检察院指派代检察员宋鹏举出庭支持公诉，被告人邓某、廖某及辩护人王仁福、王庭奎到庭参加诉讼。现已审理终结。温州市人民检察院指控，2010年1月26日18时许，被告人邓某、廖某在浙江省温州市鹿城区飞霞北路某酒店450房间，将2000余颗麻古（经鉴定重179.6克，检出甲基苯丙胺及咖啡因成份）贩卖给张某时被抓获，同时在廖某身上查获6粒麻古（经鉴定重0.54克，检出甲基苯丙胺及咖啡因成份）。公诉机关认为，被告人邓某、廖某的行为均已触犯《中华人民共和国刑法》第三百四十七条第二款之规定，应当以贩卖毒品罪追究其刑事责任。邓某同时构成累犯和毒品再犯，应从重处罚。为支持以上指控，公诉人当庭宣读和出示了相关的证据。被告人邓某辩称，自己没有贩卖毒品。其指定辩护人提出，邓某参与贩卖毒品证据不足；本案存在特情数量引诱，且涉案的毒品不会流入社会，其社会危害性相对较轻；邓某属毒品再犯，而不能重复评价为累犯，请求从轻处罚。被告人廖某对起诉书指控的犯罪事实没有提出异议。其辩护人提出，廖某系从犯、初犯，归案后认罪态度好；本案存在特情引诱，涉案的毒品未流入社会，请求减轻处罚。经审理查明，案发前，经被告人廖某积极联系，被告人邓某欲贩卖毒品麻古给张某，张某并交付了定金2000元。2010年1月26日，张某向公安机关举报邓某、廖某贩卖毒品。当日下午，邓某、廖某按约先后来到浙江省温州市鹿城区某酒店450房间，并将179.6克麻古贩卖给张某，后邓某在与张某及公安人员去银行转帐收取毒资时被抓获，廖某则在450房间被抓获，公安人员在房内查获用于交易的麻古179.6克，并从廖某身上查获6粒麻古计0.54克。经鉴定，查获的麻古均检出甲基苯丙胺及咖啡因成份。公诉人当庭列举下列证据以证明上述事实：（1）证人张某的证言，证实为购买毒品麻古，自己与廖某、邓某联系，后付给邓某定金2000元，接着，自己向公安机关举报廖某、邓某贩卖麻古，并于2010年1月26日下午，根据民警的安排，自己在温州市某酒店开设了450房，后廖某、邓某先后来到房间，邓某从口袋里拿出用蓝色尼龙袋包装的粉红色药丸10小袋，共2000粒麻古，自己见状即将民警带到房间，后由廖某和民警在房间里看着麻古，自己、邓某及一民警下楼假装到银行转帐以支付毒资，后将两人分别抓获，以及自己与邓某未通过话，但发过短息联系的情况；其证言还证实据自己知道用于交易的麻古是邓某所有，廖某从中介绍的情况。（2）证人吴某的证言，证实2010年1月25日凌晨，邓某花1200元包乘自己驾驶的车辆从萧山出发，并于凌晨5时许抵达温州。次日，自己按邓某的吩咐驾车来到某酒店等候邓某。不久，警察就来了的情况。（3）扣押物品、文件清单，证实2010年1月26日，民警从邓某处扣押手机1只，从廖某处扣押用于交易的10包麻古，从廖的身上查获麻古6粒及手机1只的情况。（4）温公（物）鉴（化）字（2010）180号理化检验报告，证实送检的10包麻古重179.6克，廖某身上查获的麻古重0.54克，均检出甲基苯丙胺及咖啡因成份的情况。（5）查获的毒品麻古及手机的照片分别经两被告人当庭确认无误。（6）移动电话通话清单，证实廖某持有的号码为159××××1700的手机与邓某持有的号码为152××××5370的手机于2010年1月25-26日多次通话；廖某持有的号码为159××××1700的手机与张某持有的号码为158××××8650的手机于2010年1月25－26日多次通话的情况。（7）移动电话短信记录，证实邓某持有的号码为152××××5370的手机分别于2010年1月21日14时14分、22时47分及1月22日14时50分、15时30分发短息给张某持有的号码为158××××8650的手机；张某持有的号码为158××××8650的手机于2010年1月22日15时30分、15时33分发短信给邓某持有的号码为152××××5370的手机的情况。（8）公安机关出具的归案经过，证实两被告人归案的情况。（9）四川省泸州市江阳区人民法院（2000）江阳刑初字第83号刑事判决书，证实被告人邓某曾因犯盗窃罪于1991年12月被重庆市九龙坡区人民法院判处有期徒刑九年六个月，因犯贩卖毒品罪于2000年4月被四川省泸州市江阳区人民法院判处有期徒刑八年六个月，并处罚金人民币3000元的情况。（10）被告人邓某、廖某的户籍证明，证实两被告人的身份情况。本院认为，被告人邓某、廖某违反国家毒品管制法规，贩卖毒品，其行为均已构成贩卖毒品罪。公诉机关指控的罪名成立。被告人邓某曾因犯贩卖毒品罪被判处刑罚，在刑罚执行完毕后又实施毒品犯罪，系毒品再犯，应从重处罚。被告人廖某积极联系贩卖毒品的事宜，参与交易毒品，在本案中起主要作用，显属主犯。辩护人关于其系从犯的辩护意见与事实和法律不符，不予采纳。据此，依照《中华人民共和国刑法》第三百四十七条第二款第（一）项、第三百五十六条、第五十七条第一款、第五十六条第一款、第五十五条第一款、第六十四条之规定，判决如下：一、被告人邓某犯贩卖毒品罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。二、被告人廖某犯贩卖毒品罪，判处有期徒刑十五年，剥夺政治权利五年，并处没收财产计人民币2000元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年1月27日起至2025年1月26日止）。三、查获的毒品予以没收。如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。审　判　长　　周坚国审　判　员　　胡海疆人民陪审员　　刘丽丽二〇一〇年十二月二十一日代书　记员　　方　勇"
}