{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=d169c2d1faef4480893824e615cf98ec",
    "案号": "（2010）甬慈刑初字第1314号",
    "案件名称": "胡某受贿罪一审刑事判决书",
    "法院": "慈溪市人民法院",
    "所属地区": "慈溪市",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-15",
    "公开日期": "2016-12-20",
    "当事人": "胡某",
    "案由": "受贿",
    "法律依据": "《中华人民共和国刑法》：第三百八十五条第一款，第三百八十六条，第三百八十三条第一款，第六十七条第一款，第六十七条第一款，第六十四条；《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》：第一条",
    "全文": "浙江省慈溪市人民法院刑 事 判 决 书（2010）甬慈刑初字第1314号公诉机关浙江省慈溪市人民检察院。被告人胡某。因涉嫌犯受贿罪于2010年9月4日被刑事拘留，同月16日被依法逮捕。辩护人陈有西，京衡律师集团事务所律师。辩护人范红枫，浙江上林律师事务所律师。浙江省慈溪市人民检察院以慈检刑诉（2010）1249号起诉书指控被告人胡某犯受贿罪，于2010年10月8日向本院提起公诉。本院于同日立案，并依法组成合议庭，公开开庭审理了本案。在审理过程中，辩护人陈有西、范红枫以调取证据为由向本院申请对本案延期审理，本院于同年11月8日予以同意，后于同月26日决定对本案恢复审理。在审理过程中，因本案案情复杂，经报浙江省高级人民法院批准，延长审理期限一个月。浙江省慈溪市人民检察院指派检察员刘孝晖出庭支持公诉，被告人胡某及其辩护人陈有西、范红枫到庭参加诉讼。现已审理终结。浙江省慈溪市人民检察院指控：1999年至2010年，被告人胡某在担任慈溪市地方税务局浒山镇税务所所长、慈溪市财政局局长助理、副局长、慈溪市地方税务局副局长、慈溪市地方税务稽查局局长期间，利用职务便利，为他人谋取利益，多次收受他人财物，共计人民币49万元、美金1000元和港币18000元。具体如下：1.1999年至2003年间，被告人胡某在慈溪市某工程公司费某的办公室，先后三次非法收受费某为以后在税收上获得关照而赠送的人民币计6万元。2.2006年，被告人胡某在慈溪市财政局其办公室，先后两次非法收受某控股集团有限公司董事长周某人民币计35万元。关于认罪态度和自首问题：起诉书中的事实都是被告人自己在纪委阶段主动交代，性质属于自首。胡某交代事实完整、供述内容稳定，如果作有罪定性，也依法应予从轻、减轻处罚。被告人已主动退清全部赃款，应当从轻处理。被告人的行为没有造成犯罪后果，可以从轻处罚。为证明上述事实，辩护人陈有西向法庭提交了相关的证据：1.浙江省农村信用社（合作银行）户名为胡某、帐号为10×××82、编号为00****08的存折复印件（以下简称“存折复印件”）；上述事实，有公诉机关向法庭提交，并经法庭质证、本院确认的下列证据予以证实：（1）证人费某的证言，证明：胡某是财税局的领导，其在搞企业的过程中，曾与胡某发生过几次不正当经济往来。（2）车辆信息，证明：浙Ｂ×××××号佳美牌轿车，车主为王某，初次登记的日期为2004年11月8日。（4）公司基本情况，证明：周某任法定代表人或负责人的多家公司的注册登记情况，相关公司住所地均在慈溪。（5）被告人胡某的供述：大概在2004年时，其曾向周某借用了一辆汽车，后中纪委出了一个规定，其就把汽车还掉了。2004年7月或8月时，其买了一辆丰田佳美汽车，牌照为浙Ｂ×××××，车子登记在其妻子王某的名下。到了2005年底或2006年初，周某来其的办公室，其说起自己已买好汽车的事。周某说可以把车过户到他名下，算车他买的，车一直借给其使用。经查，根据中共慈溪市纪律检查委员会、慈溪市人民检察院分别出具的案发经过及摘抄材料表明，被告人胡某因涉嫌收受他人房产及费某送胡某儿子“押岁钱”被“双规”调查，期间，被告人胡某主动供述了中共慈溪市纪律检查委员会、慈溪市人民检察院均未掌握的涉案犯罪事实，结合被告人胡某的供述情况，虽然被告人胡某在第一次庭审中对起诉书指控的相关犯罪事实提出了辩解。但其在第二次庭审中表示，起诉书所指控的事实均系其向纪委、检察院供述，并最终尊重法院的判决。本院认为，根据相关规定，被告人胡某虽没有自动投案，但办案机关所掌握线索针对的犯罪事实不成立，被告人胡某主动交代了在此范围外的同种罪行，依法应以自首论。被告人胡某对其行为性质所提出的辩解，系被告人在刑事诉讼中所享有的基本权利。辩护人陈有西、范红枫提出的关于被告人胡某有自首情节的相关辩护意见，符合本案事实及相关法律规定，本院予以采纳。本院认为，被告人胡某身为国家工作人员，利用职务上的便利，为他人谋取利益，多次非法收受他人贿赂，数额在十万元以上，侵犯了国家工作人员职务行为的廉洁性，其行为已构成受贿罪，公诉机关指控的罪名成立。被告人胡某有自首情节，依法予以减轻处罚。被告人胡某能退缴全部赃款，可酌情从轻处罚。辩护人陈有西、范红枫提出的相关合理辩护意见，本院予以采纳。被告人胡某的违法所得，依法予以追缴。据此，依照《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十三条第一款第（一）项、第二款、第六十七条第一款、第六十四条及《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第一条之规定，判决如下：一、被告人胡某犯受贿罪，判处有期徒刑九年六个月。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年9月4日起至2020年3月3日止。）二、被告人胡某的违法所得人民币四十九万元、美金一千元及港币一万八千元，予以追缴，上缴国库。如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省宁波市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。审　判　长　许　 越　 骋人民陪审员　毛　 益　 科人民陪审员　杨　 法　 弟二〇一〇年十二月十五日书　记　员　孔文静（代）附：一、《中华人民共和国刑法》相关条文第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。第三百八十三条对犯贪污罪的，根据情节轻重，分别依照下列规定处罚：（一）个人贪污数额在十万元以上的，处十年以上有期徒刑或者无期徒刑，可以并处没收财产；情节特别严重的，处死刑，并处没收财产。（二）个人贪污数额在五万元以上不满十万元的，处五年以上有期徒刑，可以并处没收财产；情节特别严重的，处无期徒刑，并处没收财产。（三）个人贪污数额在五千元以上不满五万元的，处一年以上七年以下有期徒刑；情节严重的，处七年以上十年以下有期徒刑。个人贪污数额在五千元以上不满一万元，犯罪后有悔改表现、积极退赃的，可以减轻处罚或者免予刑事处罚，由其所在单位或者上级主管机关给予行政处分。 "
}