{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=d62b8ca01daf4e25ada538b3bd64cbd2",
    "案号": "（2010）杭淳刑初字第321号",
    "案件名称": "章某盗窃罪，章某信用卡诈骗罪一审刑事判决书",
    "法院": "淳安县人民法院",
    "所属地区": "淳安县",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-09",
    "公开日期": "2014-08-19",
    "当事人": "章某",
    "案由": "",
    "法律依据": "《中华人民共和国刑法（1997年）》：第二百六十四条，第二百六十四条，第一百九十六条第一款第一项，第一百九十六条第一款，第二十五条第一款，第六十五条第一款，第六十五条第一款，第六十九条第一款，第六十九条第一款，第六条第一款；《最高人民法院、最高人民检察院关于办理妨害信用卡管理刑事案件具体应用法律若干问题的解释》：第六条第一款",
    "全文": "浙江省淳安县人民法院刑 事 判 决 书（2010）杭淳初字第321号公诉机关浙江省淳安县人民检察院。被告人章某。1996年12月因犯盗窃罪被淳安县人民法院判处有期徒刑五年六个月，2003年10月因犯盗窃罪被杭州市下城区人民法院判处有期徒刑一年二个月，2004年8月21日刑满释放。2010年7月16日因本案被淳安县公安局刑事拘留，同年8月20日被依法逮捕。现押于淳安县看守所。淳安县人民检察院以淳检刑诉（2010）315号起诉书指控被告人章某犯盗窃罪、信用卡诈骗罪，于2010年11月24日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。淳安县人民检察院指派检察员鲁慧芳等出庭支持公诉，被告人章某到庭参加诉讼。现已审理终结。经审理查明：（一）盗窃罪1、2008年5月20日深夜，被告人章某伙同另案人员章某（另案处理）窜至杭州市下城区东新路***号，爬窗进入杭州伟杰金属材料有限公司窃得宏基牌组装电脑四台，财物价值人民币10416元；进入杭州康顺贸易有限公司窃得清华同方牌电脑二台，财物价值人民币3100元。2、2008年7月19日晚上，被告人章某窜至淳安县姜家镇银峰村银峰***号方*家，窃得人民币18000余元及合计面值11000元的个人养老金保险单数张。3、2009年10月24日凌晨，被告人章某窜至淳安县千岛湖镇园林新村10号楼下，窃得方军的浙A×××××豪爵牌摩托车一辆，价值人民币4972元。4、2010年6月12日凌晨，被告人章某窜至淳安县千岛湖镇富城路口对面一在建民宅楼内，窃得叶少云的浙A×××××豪爵牌摩托车一辆，价值人民币5947元。5、2010年6月29日深夜，被告人章某窜至淳安县千岛湖镇新安南路11幢楼下，窃得徐有福的浙A×××××夏杏三阳牌摩托车一辆，价值人民币4312元。综上，被告人章某盗窃他人钱物共计46700余元及面值11000元的个人养老金保险单数张。（二）信用卡诈骗罪2008年8月至2009年3月份期间，被告人章某自称委托中介，通过提供虚假信息资料，向中信银行、交通银行、深圳发展银行、农业银行、光大银行分别申领了七张信用卡。至2010年10月案发，被告人章某已恶意透支本金50000余元用于个人消费及赌博活动，虽经各家发卡银行多次催收仍未偿还。上述事实，被告人章某在庭审中亦无异议，并有被害人的陈述，证人骆*等人的证言，辨认笔录、现场勘验笔录、现场图、现场照片、指纹鉴定书、价格鉴定书、办理信用卡资料、帐单、催收记录、刑事判决书、抓获经过、户籍证明等证据证实，足以认定。本院认为，被告人章某以非法占有为目的，单独或伙同他人秘密窃取他人财物，数额巨大，其行为已构成盗窃罪；恶意透，数额较大，其行为已构成信用卡诈骗罪，公诉机关指控的事实和罪名成立。被告人章某在刑满释放之后五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，依法应当从重处罚；被告人章某身犯二罪，应实行并罚；被告人自愿认罪，可以酌情从轻处罚。根据被告人章某犯罪的事实、性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第二百六十四条、第一百九十六条第一款第（四）项、第二款，第二十五条第一款、第六十五条第一款、第六十九条、最高人民法院《关于审理盗窃案件审理，具体应用法律若干问题的解释》第六条第（三）项第4目、最高人民法院、最高人民检察院《关于办理妨害信用卡管理刑事案件具体应用法律若干问题的解释》第六条之规定，判决如下：被告人章某犯盗窃罪，判处有期徒刑七年，并处罚金人民币12000元；犯信用卡诈骗罪，判处有期徒刑二年，并处罚金20000元。二罪并罚，决定执行有期徒刑八年六个月，并处罚金人民币32000元。（刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2010年7月16日起至2019年1月15日止，罚金于判决生效后十日内缴纳。）如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。审　判　长　　席维花人民陪审员　　蒋光照人民陪审员　　管士英二〇一〇年十二月九日书　记　员　　郑苏程"
}