{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=3463618cf137476ea24565b4c448bab5",
    "案号": "（2010）浙温刑初字第312号",
    "案件名称": "方某、陈某等盗窃罪一审刑事判决书",
    "法院": "浙江省温州市中级人民法院",
    "所属地区": "浙江省温州市",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-06",
    "公开日期": "2014-06-12",
    "当事人": "方某,陈某,姚某",
    "案由": "盗窃",
    "法律依据": "《中华人民共和国刑法（1997年）》：第二百六十四条，第二百六十四条，第六十四条",
    "全文": "浙江省温州市中级人民法院刑 事 判 决 书（2010）浙温刑初字第312号公诉机关浙江省温州市人民检察院。被告人方某。因涉嫌犯盗窃罪于2010年4月1日被刑事拘留，同年5月8日被逮捕。现押浙江省瑞安市看守所。被告人陈某。因涉嫌犯盗窃罪于2010年4月1日被刑事拘留，同年5月8日被逮捕。现押浙江省瑞安市看守所。辩护人陈建坤。被告人姚某。因涉嫌犯盗窃罪于2010年4月1日被刑事拘留，同年5月8日被逮捕。现押浙江省瑞安市看守所。温州市人民检察院以温检刑诉一（2010）212号起诉书指控被告人方某、陈某、姚某犯盗窃罪，于2010年11月11日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。温州市人民检察院指派检察员沙六一出庭支持公诉，上列三被告人和辩护人陈建坤到庭参加诉讼。现已审理终结。温州市人民检察院指控，2009年11月至2010年3月间，被告人方某、陈某、姚某相互结伙，在浙江省武义县、乐清市、永嘉县、平阳县、温州市鹿城区、瓯海区等地的住宅、商店、工厂，盗窃作案十八次，窃取人民币现金、电视机、电脑、手机、高档烟酒药材等物品。其中被告人方某盗窃14次，窃取财物总价值人民币254949元；被告人陈某盗窃5次，窃取财物总价值人民币47339元；被告人姚某盗窃3次，窃取财物总价值人民币33193元。公诉机关据此认为，被告人方某、陈某、姚某的行为均已触犯《中华人民共和国刑法》第二百六十四条之规定，构成盗窃罪，应依法判处。公诉人当庭列举、出示了相应的证据。被告人姚某辩称自己没有参与本案第15节的盗窃作案。被告人方某辩称，被指控的第7、10、11节现金数额过高。被告人陈某的辩护人辩称，第15节的服装价值应当以最低的服装价格为盗窃数额，第16节盗窃的香烟数量应按被告人在庭审时供述的认定。经审理查明：2009年11月18日凌晨，被告人方某伙同他人经预谋，携带钢筋、液压钳等工具，撬锁进入浙江省乐清市雁荡镇玉溪南路71弄3号胡国荣的家中，窃取人民币900元，创维电视机一台（价值人民币5474元）。认定以上事实的证据有：（1）失主李某、林某、汪某、施某等人的陈述，分别证实各自失窃的财物明细和价值。三被告人辨认作案现场笔录，分别确认了各次盗窃现场。（2）同案人员刘小亮（未满十六周岁）的陈述，证实其伙同被告人方某、陈某、姚某多次盗窃作案的事实。（3）瑞安市公安局制作的扣押物品、文件清单，证实扣押被告人方某的液压钳、钢筋撬棍、透明胶带纸、十字螺丝刀、手套、泡沫袋子、东芝笔记本电脑等物。被告人姚某辩称自己没有参与该次作案，与事实不符，不予采纳。第7、10、11节现金数额的认定是依据被告人、证人、失主相印证的陈述并按照有利于被告人的原则，已经就低认定。被告人方某仍辩称该三节认定的数额过高的理由不足，不予采纳。第15节的服装数量已经依据被告人陈某的供述就低认定，公诉机关以该批服装的平均价格认定失窃财物的价值合理合规；在案的被告人对于第16节盗窃的香烟数量不能确定，陈某、姚某在庭审时供述有看见数包香烟不足以否定失主陈述的失窃数量。因此，被告人陈某的辩护人的辩护理由不足，不予采纳。本院认为，被告人方某、陈某、姚某多次结伙秘密窃取他人财物，其中，被告人方某数额特别巨大，被告人陈某、姚某数额巨大，其行为均已构成盗窃罪。公诉机关指控的罪名成立。据此，依照《中华人民共和国刑法》第二百六十四条、第六十四条之规定，判决如下：一、被告人方某犯盗窃罪，判处有期徒刑十四年，并处罚金人民币10万元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年4月1日起至2024年3月31日止。罚金款限于本判决生效后一个月内缴清）。二、被告人陈某犯盗窃罪，判处有期徒刑五年，并处罚金人民币20000元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年4月1日起至2015年3月31日止。罚金款限于本判决生效后一个月内缴清）。三、被告人姚某犯盗窃罪，判处有期徒刑四年，并处罚金人民币15000元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年4月1日起至2014年3月31日止。罚金款限于本判决生效后一个月内缴清）。四、追缴各被告人的全部非法所得。如不服本判决，可于接到判决书的第二日起十日内，通过本院或者直接向浙江省高级人民法院提出上诉，书面上诉的，应交上诉状正本一份，副本二份。审判长　　丁前鹏审判员　　叶淑红审判员　　胡海疆二〇一〇年十二月六日书记员　　林方芳"
}