{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=f9abb20077fb4eef8f0fc9637d698fc9",
    "案号": "（2010）甬慈刑初字第1644号",
    "案件名称": "吴玉文走私、贩卖、运输、制造毒品罪一审刑事判决书",
    "法院": "慈溪市人民法院",
    "所属地区": "慈溪市",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-30",
    "公开日期": "2016-12-20",
    "当事人": "吴玉文",
    "案由": "走私、贩卖、运输、制造毒品",
    "法律依据": "《中华人民共和国刑法》：第三百四十七条第一款，第六十四条；《最高人民法院关于审理毒品案件定罪量刑标准有关问题的解释》：第三条",
    "全文": "浙江省慈溪市人民法院刑 事 判 决 书（2010）甬慈刑初字第1644号公诉机关浙江省慈溪市人民检察院。被告人吴玉文，绰号小胖，女，1968年5月16日出生于四川省邛崃县，汉族，小学文化，无业，家住四川省成都市金牛区。因涉嫌犯贩卖毒品罪于2010年7月28日抓获，次日被刑事拘留，同年9月1日被依法逮捕。辩护人虞晖，浙江上林律师事务所律师。浙江省慈溪市人民检察院以慈检刑诉（2010）1555号起诉书指控被告人吴玉文犯贩卖毒品罪，于2010年12月3日向本院提起公诉。本院于同日立案，并依法组成合议庭，以普通程序审理“被告人认罪案件”的审理方式，公开开庭审理了本案。浙江省慈溪市人民检察院检察员贾端阳、被告人吴玉文及其辩护人虞晖到庭参加诉讼。现已审理终结。经审理查明：2010年5月或6月某日，被告人吴玉文通过电话联系，在慈溪市横河镇宜青桥村附近的前应路边，以人民币300元的价格，将一小包冰毒贩卖给吸毒人员胡某。2010年7月3日下午15时许，被告人吴玉文通过电话联系，在慈溪市浒山街道金南小区楼下，以人民币600元的价格，将一小包冰毒和一粒麻黄素贩卖给吸毒人员朱某。2010年7月9日晚上，被告人吴玉文通过电话联系，在慈溪市浒山街道某宾馆一房间内，以人民币500元的价格，将一小包冰毒贩卖给吸毒人员朱某。2010年7月28日，公安民警在慈溪市浒山街道金山新村华丰楼后的租房内抓获吴玉文，并从其处缴获疑似毒品物质5.6857克及移动电话机一部、电子秤一台、透明塑料袋一袋等物。经鉴定，上述疑似毒品物质中均检出甲基苯丙胺成份。上述事实，被告人吴玉文在开庭审理过程中亦无异议，并有证人朱某、胡某、孙某、曹某的证言、辨认笔录、检查笔录、扣押物品清单、移动电话通信记录、银行卡交易记录、理化检验鉴定报告、尿样检测报告书、抓获经过、被告人吴玉文的身份证明等证据证实，足以认定。本院认为，被告人吴玉文违反国家毒品管理法规，多次贩卖毒品甲基苯丙胺，情节严重，其行为已构成贩卖毒品罪。公诉机关指控的罪名成立。被告人吴玉文自愿认罪，可酌情从轻处罚。辩护人虞晖请求对被告人吴玉文从轻处罚的相关辩护意见，予以采纳。随案扣押的毒品甲基苯丙胺及作案工具移动电话机、电子秤、塑料袋，应予以没收。据此，依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第七款、第六十四条及《最高人民法院关于审理毒品案件定罪量刑标准有关问题的解释》第三条第(四)项之规定，判决如下：一、被告人吴玉文犯贩卖毒品罪，判处有期徒刑三年六个月，并处罚金人民币一万元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年7月28日起至2014年1月27日止。并处的罚金限本判决生效之日起一个月内交纳本院。）二、毒品甲基苯丙胺5.6857克(扣押于慈溪市公安局)及供犯罪所用移动电话机一部、电子秤一台、塑料袋一袋，均予以没收。如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省宁波市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。审　判　长　郑　 金　 藕人民陪审员　褚　 忠　 华人民陪审员　杨　 法　 弟二〇一〇年十二月三十日书　记　员　范钧菲(代)附：一、《中华人民共和国刑法》相关条文第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。第三百四十七条走私、贩卖、运输、制造毒品，无论数量多少，都应当追究刑事责任，予以刑事处罚。走私、贩卖、运输、制造毒品，有下列情形之一的，处十五年有期徒刑、无期徒刑或者死刑，并处没收财产：（一）走私、贩卖、运输、制造鸦片一千克以上、海洛因或者甲基苯丙胺五十克以上或者其他毒品数量大的；（二）走私、贩卖、运输、制造毒品集团的首要分子；（三）武装掩护走私、贩卖、运输、制造毒品的；（四）以暴力抗拒检查、拘留、逮捕，情节严重的；（五）参与有组织的国际贩毒活动的。走私、贩卖、运输、制造鸦片二百克以上不满一千克、海洛因或者甲基苯丙胺十克以上不满五十克或者其他毒品数量较大的，处七年以上有期徒刑，并处罚金。走私、贩卖、运输、制造鸦片不满二百克、海洛因或者甲基苯丙胺不满十克或者其他少量毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。单位犯第二款、第三款、第四款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照各该款的规定处罚。利用、教唆未成年人走私、贩卖、运输、制造毒品，或者向未成年人出售毒品的，从重处罚。对多次走私、贩卖、运输、制造毒品，未经处理的，毒品数量累计计算。二、《最高人民法院关于审理毒品案件定罪量刑标准有关问题的解释》相关条文第三条具有下列情形之一的，可以认定为刑法第三百四十七条第四款规定的“情节严重”：（一）走私、贩卖、运输、制造鸦片一百四十克以上不满二百克、海洛因或者甲基苯丙胺七克以上不满十克或者其他数量相当毒品的；（二）国家工作人员走私、制造、运输、贩卖毒品；（三）在戒毒监管场所贩卖毒品的；（四）向多人贩毒或者多次贩毒的；（五）其他情节严重的行为。 来源：马 克 数 据 网"
}