{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=1440cd92f0684cf184042669a7e8995f",
    "案号": "（2010）杭淳刑初字第345号",
    "案件名称": "姜某破坏电力设备罪一审刑事判决书",
    "法院": "淳安县人民法院",
    "所属地区": "淳安县",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-28",
    "公开日期": "2014-08-19",
    "当事人": "姜某",
    "案由": "破坏电力设备",
    "法律依据": "《中华人民共和国刑法（1997年）》：第一百一十八条，第六十五条第一款，第六十五条第一款，第七十条",
    "全文": "浙江省淳安县人民法院刑 事 判 决 书（2010）杭淳刑初字第345号公诉机关浙江省淳安县人民检察院。被告人姜某。2004年1月因犯盗窃罪被杭州市余杭区人民法院判处有期徒刑二年，2005年6月2日刑满释放；2007年12月因盗窃被富阳市公安局行政拘留十五日。2010年7月7日因犯破坏电力设备罪被富阳市人民法院判处有期徒刑四年十个月，因本案于2010年8月16日被淳安县公安局从南湖监狱押回受审，现羁押于淳安县看守所。辩护人甘志伟，浙江信仁律师事务所律师。淳安县人民检察院以淳检刑诉（2010）324号起诉书指控被告人姜某犯破坏电力设备罪，于2010年12月15日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。淳安县人民检察院指派检察员严承优、陈富强出庭支持公诉，被告人姜某及其辩护人甘志伟到庭参加了诉讼。现已审理终结。公诉机关指控，2009年5月17日晚上20时许，被告人姜某窜至淳安县富文乡石头埠村山子湾盘山公路浪黄线30KM＋100M的变压器房边，拉断熔丝，将高压线剪断，将正在使用的变压器从房顶推到路边水沟中，把变压器拆掉，将里面的铜线、铜片盗走，经物价部门鉴定，该变压器价值人民币13620余元。公诉机关向法庭提交的证据有：1、物证、书证：姜某手机话单记录、前科材料、抓获经过、户籍证明；2、证人证言：证人吴*等人证言；3、被告人姜某的供述和辩解；4、鉴定结论：DNA鉴定书、价格鉴定结论书。公诉机关认为，被告人的行为已构成破坏电力设备罪，要求依照《中华人民共和国刑法》第一百一十八条、第六十五条、第七十条之规定，追究被告人的刑事责任。被告人姜某对公诉机关指控的犯罪事实、罪名和所举证据无异议。辩护人对公诉机关指控的犯罪事实无异议，但辩称被告人姜某的破坏行为，没有危及公共安全，不宜认定破坏电力设备罪；被告人姜某能当庭认罪，应酌情从轻处罚。法庭审查认为，公诉机关在法庭审理中所举下列证据，能够证明本案的关联事实：1、证人吴益刚、钱华建的证言，证明浪黄线30KM＋100M处使用中的变压器于2010年5月17日夜被破坏和器内铜质材料被盗取的事实。2、淳安移动公司证明，证明浪黄线30KM＋100M和28KM＋800M处有2个标准基站，一个覆盖金鸡岭隧道范围，一个覆盖富文乡石头埠范围的事实。3、淳安移动公司的销户用户信息查询单2份，证明被告人姜某是手机码号135××××0287的用户，创建于2005年7月2日，销户于2010年8月12日；本案关联人常庆友（家住河南省项城市官会镇常庄村于庄）是手机码号152××××8221的用户，创建于2009年3月26日，销户于2010年6月7日，该2个码号均在富阳市开户的事实。4、淳安县移动公司通话记录和通信客户详单，该详单中记录了被告人姜某的手机在2009年5月17日22时44分21秒时主叫常*友的手机、23时10分22秒时常庆友的手机主叫姜某手机，且均通过证据2中的2个基站发出和接收的事实，证明被告人在该时段曾在包括案发现场在内的范围活动的事实。5、现场勘验检查工作记录和图片，证明公安机关在案发现场离配电房3米处的水沟中发现变压器外壳、从离配电2米处的水沟中提取沾有新鲜油污手套2只的事实。6、杭州市公安司法鉴定中心DNA鉴定书，鉴定中对手套与被告人姜某的口腔试子的DNA进行比对，证明1只手套上DNA为被告人姜某所留。7、淳安县价格认证中心价格鉴定结论书，证明被破坏的变压器价值13622元的事实。上述分析的证据均来源于公安机关的侦查，全面反映了犯罪现场的作案痕迹，属认定本案的有效证据。据此，对公诉机关指控的犯罪事实，予以认定。上述事实，被告人在开庭审理过程中能自愿认罪，并有上述分析的证据和（2004）余刑初字第19号、（2010）杭富刑初字第326号刑事判决书，抓获经过，户籍证明等证据证实，足以认定。本院认为，被告人姜某故意破坏电力设备，危害公共安全，尚未造成严重后果，其行为已构成破坏电力设备罪，公诉机关指控的犯罪事实和罪名成立。辩护人辩称的定性观点，与事实不符而不予采纳。被告人姜某在刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，是累犯，依法应当从重处罚。被告人姜某在判决宣告以后、刑罚执行完毕以前，发现其在判决宣告以前还有同种罪行没有判决，应当对新发现的罪作出判决，并实行数罪并罚。被告姜某在归案后虽拒不供认犯罪事实，但在法庭审理中能自愿认罪，可酌情从重处罚。辩护人据此提出的量刑建议，予以采信。根据被告人犯罪的事实、性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第一百一十八条、第六十五条、第七十条之规定，判决如下：被告人姜某犯破坏电力设备罪，判处有期徒刑三年零六个月，与原判决所判处的有期徒刑四年十个月合并，决定执行有期徒刑六年。刑期自判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2010年2月10日起至2016年2月9日止。如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。审　判　长　　王贤云人民陪审员　　王木香人民陪审员　　汪发源二〇一〇年十二月二十八日书　记　员　　叶元聪"
}