{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=cc783ade271149b5868e8d7d9d017a0a",
    "案号": "（2010）甘刑三复字第110号",
    "案件名称": "吴*荣犯故意杀人罪二审裁定书",
    "法院": "甘肃省高级人民法院",
    "所属地区": "甘肃省",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "",
    "裁判日期": "2010-12-26",
    "公开日期": "2014-04-24",
    "当事人": "吴*荣",
    "案由": "",
    "法律依据": "《中华人民共和国刑事诉讼法（1996年）》:第二百条第一款；《中华人民共和国刑事诉讼法（1996年）》:第一百九十九条",
    "全文": "甘肃省高级人民法院刑 事 裁 定 书（2010）甘刑三复字第110号被告人吴*荣，男。因本案于2009年12月19日被刑事拘留，同年12月23日被逮捕。现羁押于清水县看守所。甘肃省天水市中级人民法院审理甘肃省天水市人民检察院指控原审被告人吴*荣犯故意杀人罪，附带民事诉讼原告人王*祥、史*香、王*梅、王*提起附带民事诉讼一案，于2010年6月30日作出（2010）天刑一初字第06号刑事附带民事判决，认定被告人吴*荣犯故意杀人罪判处死刑，剥夺政治权利终身，赔偿附带民事诉讼原告人直接经济损失人民币88797.70元。宣判后，本案在法定期限内没有上诉、抗诉。天水市中级人民法院依法报送本院复核，本院依法组成合议庭进行了复核。现已复核终结。经复核查明，2009年5月份，被告人吴*荣在兰州打工期间认识了清水县白驼镇永安村的王*梅，随后两人建立了恋爱关系。同年12月初吴*荣和王*梅一同返乡，于12月17日随其父吴*祥、媒人王某先前去王*梅家提亲。当日，王*梅家的一只鸡无故而死，一个玻璃水杯炸裂，王*梅家便认为婚事不吉利，提出退婚并将1400元见面礼退给媒人王某先。12月18日，吴*荣到王*梅家劝说王的父母未果，就去找媒人王某先，王某先让吴*荣继续做王*梅父母的工作，吴*荣又去王*梅家劝说，但王*梅父母态度坚决，仍不同意。当时天色已晚，王*梅的母亲让吴*荣住下第二天再走。吴*荣便同王*梅父亲王*恩，王*梅弟弟王*一起住在西房屋，王*梅随母亲住在东侧的厨房内。睡至23时许，被告人吴*荣去院中上厕所，返回时在门口廊沿上发现一根铁棍，吴*荣即持铁棍进屋将灯拉亮后，朝王*恩头部打去，慌忙中打在枕头上，王*恩闻声往起坐时，被告人吴*荣又朝其头部猛击了三棍。随后，见王*翻身，吴*荣又朝王*头部猛击了两棍。此时，吴*荣听到王*梅母亲时银菊在厨房说话，便又走进厨房将灯拉亮，持铁棍朝时银菊头部猛击了几棍。王*梅被惊醒后问吴*荣为何这样对待她的家人，吴*荣说为了你，我把祸闯下了，我也不想活了，我要和你一块去死。即又朝王*梅的头部猛击了几棍，随即离开厨房，在院中发动摩托车时被惊醒的史*香拉住，吴*荣一脚踏倒史*香后骑摩托车逃离现场。吴*荣回家后，将上述情况告诉了其父母，并让其父亲给110报警要求自首。19日凌晨3时，吴*荣在其家中被公安人员抓获。经法医鉴定：王*恩、时银菊系钝性外力所致开放性重型颅脑损伤死亡；王*梅系较大钝性外力作用于头颅顶部致开放性重型颅脑损伤死亡；王*机体损伤为重伤。原审判决认定上述事实的证据有：一、报案记录、抓获经过、侦破报告证明，案件来源及四名被害人被殴打致死致伤的事实及被告人吴*荣被抓获的经过。二、现场勘查笔录及现场照片证明，中心现场位于清水县白驼镇永安村78号村民王*恩家院内。第一现场位于院内西房，该西房土炕上可见一具成年男尸，尸体头面部可见大量流注状血迹；第二现场位于东侧厨房，土炕上有两处血泊。院内距南侧院墙180cm，西房廊沿120cm处的地面上，可见一铁棍（提取），长69cm，直径2.5cm，一端固定六边形螺帽，螺帽及附近铁棍分布锈斑，粘附有少量血迹疑似物（提取）。另一端有一六边形螺帽，螺帽及对应螺纹槽内分布有少量血迹疑似物（提取）。三、辨认笔录证明，经被告人吴*荣辨认，确认刑侦人员当场从被害人家院子中提取的铁棍是其作案时所使用的凶器无疑，经庭审质证确认系同一物证。四、甘肃省公安厅物证鉴定中心DNA个体识别鉴定书证明，送检的铁棍螺帽上可疑血迹中检出混合DNA分型。五、天水市公安司法鉴定中心《公（天）鉴（法）字（2009）269号、270号、271号》王*恩、时银菊、王*梅法医学尸体检验鉴定书证明：（1）死者王*恩右眼外眶部有一4cm×3cm贯通创，深及颅腔内，创腔内有脑组织及凝血块附着，该创口向外后2cm有菱形2cm×1.5cm贯通创，深及颅腔内脑组织粘于发上，右耳廓内上有3cm×3cm范围不规则创口深及颅内，内有碎骨片、脑组织、凝血块溢出，该处颅骨粉碎性骨折三处。根据头部创口形态及颅脑损伤征象，该创腔深及颅腔，腔内颅骨粉碎性骨折、脑组织溢出且创缘创壁不整齐，推断死者系钝性较重物体多次击打致开放型重型颅脑损伤死亡。（2）死者时银菊右额有一6.5cm×3cm菱形创口，有大量脑组织溢出，右颞部有一4cm×3cm菱形创，根据头部创口形态及颅脑损伤征象，该创腔深及颅腔，腔内颅骨粉碎性骨折、脑组织溢出且创缘创壁不整齐，推断死者系钝性物体较大外力致开放型重型颅脑损伤死亡。（3）死者王*梅右顶颞部有四处分别为2×2.5cm、2×2.5cm、1.5×2cm、2.5×1.5cm不规则挫裂创，深及颅骨；根据右颞顶部四处挫裂创的形态，颅骨粉碎性凹陷骨折且四处创方向基本一致大小相似，推断系因较大钝性外力作用于头颅，致颅骨凹陷粉碎性骨折，致开放性重型颅脑损伤死亡。六、清水县公安局《清公技（法）字（2010）第08号》人体损伤程度鉴定书证明，据清水县人民医院CT片所示，被害人王*额部正中稍偏右颅骨凹陷性粉碎骨折，右侧顶骨偏后亦见粉碎凹陷性骨折，右侧额颞顶部头皮下血肿；伤者王*颅脑损伤致右额叶脑挫裂伤、蛛网膜下腔出血、右颞额顶骨粉碎凹陷骨折、出现左侧肢体轻瘫，即王*机体损伤应为重伤。七、证人证言（1）证人史某某证明，12月18日上午11时许，吴*荣骑摩托车来我家商量和我孙女订婚事。但自从他家人和我家人见了一面后，我家先后鸡死亡，水杯子炸碎，我们这儿讲迷信，认为这事不吉利，家里就给女儿做工作让与吴*荣断绝关系。并给媒人王某先退了见面时给的1400元钱，孙女王*梅却不同意退这门亲事，吴*荣昨晚住在了我家。上房我和丈夫王福祥住，东房时银菊、王*梅住，西房有电视，就由我儿子王*恩，孙子王*，吴*荣三人住。22时许，我们都睡下了，梦中我听见“哇”的一声，我急忙到院子里见吴*荣从东房出来走向大门，我赶紧走进东房，见王*梅躺在炕上呻唤，时银菊躺在炕上，两人头上都流淌着血，我赶紧追出门，吴*荣正要推摩托车走，我上前抓住车头，吴*荣一脚将我踏倒，骑上摩托车走了。我起来跑到西房，见儿子王*恩，孙子王*躺在炕上，王*恩已没气了，王*手还在动弹，我就赶紧喊人。村里人用三轮车把儿媳、孙女、孙子送医院。史*香还证明吴*荣把铁棍扔在了南面大门与西房间的院里。被害人王*恩的父亲王*祥陈述该铁棍系其家中打草用的工具。（2）证人王某某证明，昨晚12点整听见史*香喊着说“把人打完了”，他跑到王*恩家，王*恩家的大门开着，他走进西房，见王*恩头朝南仰卧在炕上，身上的衣服没有脱，额头上有一拳头大的红白相间的东西（血和脑髓），头在枕头上；王*恩儿子王*也头朝南仰卧在炕中间喘着粗气，衣服也没脱，额头中间一条3cm左右的竖口子，头部及炕上都是血。厨房（东房）的门开着灯也亮着，他进去见时银菊上半身穿着线衣下半身盖着被子，头朝东仰睡在炕边，额头上一个大包，是血和脑髓，头枕着枕头，头部及枕头上一大片血；王*梅穿一身带花纹的白线衣，面朝南侧卧在炕上，她面部被血糊平了，没看清她伤在那里，母女二人都喘着粗气。他看后就叫周围的邻居并用手机拨打110报案，又打120急救电话无人接听，他就和邻居找车把时银菊和她儿女送往清水县医院。（3）证人刘某某证明，昨天早上儿子吴*荣接了王*梅母亲的电话，说她们家鸡死了，不顺成要悔婚哩。吴*荣就看去了，下午4时许儿子打电话说他在王*梅家。晚上我丈夫打电话儿子说在王*梅家住下了。今天凌晨1时许，吴*荣回来叫着开门，我看表情不对，就问咋回来了，他叫我不要吼，到上房屋内要着穿衣服哩，说他把事惹下了，我丈夫就追着问，他说他打死了三个人，他也不想活了，来把我和他父亲看一下就自首去，又给我大儿子打了个电话叫把我们照顾好，就给110打了电话，大约半小时后，公安局的人来就将吴*荣带走了。（4）证人吴某某证明，吴*荣是在今天凌晨一点多钟骑摩托车回家的，他对我说刚才将王*梅一家子都打死了，我说你闯祸了快打110，他用他的手机拨通了110，我对110的接警人员说我儿子把人打完了，110的问我们是哪里，我就将我家的地址给110的人说了，并说我儿子在家里等着哩。（5）证人肖某某、汪某某证明，白驼乡卫生院大夫出诊经过和王*恩已死亡，并让村民尽快将其余三人送往医院抢救的事实。八、被告人吴*荣供述，12月18日傍晚，王*梅妈让我住他家。这期间还提到我和王*梅的事情，她还是说鸡儿死了，不顺成，我就解释是个小事情，让王*梅爸妈能同意，人家一直不同意。王*梅和她妈就到厨房炕上睡去了。九点多，我和王*梅爸、她弟弟一同睡在炕上，我睡不着，爬在炕上抽烟，胡思乱想着，过了一阵，我去了一趟厕所，这时王*梅爸和她兄弟已经睡着了，我睡不着继续抽烟。过了一阵，我又去厕所小便，回来时，在门外的廊沿上有半截铁棍，两头有疙瘩，我就拿上，我进门就把电灯拉着，这时王*梅爸醒了，我把铁棍举起，他准备起身，我就朝王*梅爸打去，这一下没打上，打在被子上，我就打了第二下，打在头上，一下子就打倒了，再没起身，后我又朝王*梅爸身上打了两铁棍，头上淌血不动弹，还在呻吟。这时王*梅弟弟翻身哩，我就朝王*梅弟弟头上打了两铁棍，王*梅弟弟纯粹没动弹，也没说话。这时我听见厨房里王*梅妈说话声，我就拿着铁棍跑到厨房把电灯拉着时，王*梅妈把头转过来了，我就朝王*梅妈头上两铁棍，王*梅妈就呻吟开了，这时王*梅起来了，问我咋啦，一看她妈头上淌血着哩，叫妈哩，问我咋这样，我说“我是为了你，我已把祸闯下了，我也不想活了，我要和你一块去死。”我就冲上炕用铁棍打王*梅的头，王*梅用手抱着头，接着我又朝王*梅头上打了两铁棍。这时王*梅奶奶在上房屋里喊着说打娃娃咋啦。我跳下炕出了厨房站在院子里，把铁棍扔在院子里，到王*梅爸睡的屋里取我的摩托车头盔和香烟，出来后在院里开始发动摩托车。王*梅奶奶从屋里出来问我咋去，这么半夜了，我没言喘，王*梅奶奶就去了厨房屋里。这时王*梅奶奶跑来把我的摩托车拉住，让我不要走，把她家的娃娃送卫生院。我随手把老婆子一拨，骑上摩托车就跑了。到家把事情给我爸说了，后来我们就打了110报案。本院认为，被告人吴*荣无视国法，因提亲不成而持械故意杀人，致三人死亡、一人重伤，手段特别残忍，后果特别严重。被告人吴*荣虽有自首情节，但其罪行极其严重，应依法严惩。原审判决认定事实清楚，证据确实、充分，定罪处刑及适用法律均正确，审判程序合法。经本院审判委员会讨论决定，依照《中华人民共和国刑事诉讼法》第二百条第一款、第一百九十九条之规定，裁定如下：同意甘肃省天水市中级人民法院（2010）天刑一初字第06号以故意杀人罪判处被告人吴*荣死刑，剥夺政治权利终身的刑事判决。本裁定依法报请最高人民法院核准。审　判　长　　康榆生代理审判员　　李陶然代理审判员　　李旭东二〇一〇年十二月二十六日书　记　员　　樊元波 ”"
}