{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=a37e576d08ce474ab8700308ecbd67b1",
    "案号": "（2010）杭拱刑初字第307号",
    "案件名称": "李某盗窃罪一审刑事判决书(1)",
    "法院": "杭州市拱墅区人民法院",
    "所属地区": "杭州市",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-22",
    "公开日期": "2014-06-20",
    "当事人": "李某",
    "案由": "盗窃",
    "法律依据": "《中华人民共和国刑法（1997年）》：第二百六十四条，第二百六十四条，第六十五条第一款，第六十五条第一款，第五十二条，第六十四条；《最高人民法院关于审理盗窃案件具体应用法律若干问题的解释》：第十三条；《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》：第四条",
    "全文": "浙江省杭州市拱墅区人民法院刑 事 判 决 书（2010）杭拱刑初字第307号公诉机关杭州市拱墅区人民检察院。被告人李某。2006年6月16日因犯盗窃罪被广州市天河区人民法院判处有期徒刑一年，并处罚金人民币一千元。2010年5月15日因本案被刑事拘留，同年6月18日被逮捕，现押于杭州市拱墅区看守所。杭州市拱墅区人民检察院以杭拱检刑诉（2010）299号起诉书指控被告人李某犯盗窃罪，于2010年8月26日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。杭州市拱墅区人民检察院指派代理检察员郑琴芳出庭支持公诉，被告人李某到庭参加诉讼。经公诉机关建议，本案于同年10月15日、11月15日延期审理，同年12月15日恢复审理。现已审理终结。经审理查明：2010年5月3日至10日期间，被告人李某在杭州市拱墅区、西湖区四次插片入户，实施盗窃，窃得财物可估价部分共计价值人民币14918.61元。具体事实如下：2010年5月3日凌晨，被告人李某至杭州市拱墅区大浒东苑*幢*单元*4室，窃得被害人盛某的价值人民币1246元的IBM牌R60型笔记本电脑1台；随后被告人李某又至该单元*5室，窃得被害人贾某的华硕笔记本1台、价值人民币1944元的索尼牌DSC-TX1型数码相机1只、价值人民币936元的LG牌BL20E型手机1只、价值人民币577元的天语手机1只、现金人民币400元。2010年5月8日凌晨，被告人李某至拱墅区大浒东苑*幢*单元**02室，窃得被害人徐某的价值人民币1216元的诺基亚牌N95型手机1只，价值人民币1978元人民币的诺基亚牌N85型手机1只和现金人民币300余元。2010年5月10日凌晨，被告人李某伙同他人至西湖区三墩镇城北商贸园*幢*单元**室，窃得被害人张*甲家中的现金人民币2000元、美元400元（折合人民币2730.76元）、菲律宾比索1500元（折合人民币224.85元）、价值人民币904元的诺基亚牌N95手机1只、价值人民币462元的诺基亚牌5130型手机1只。同年5月14日13时许，公安民警经侦查与杭州市临安市某酒店将被告人李某抓获。归案后，被告人李某如实供述了公安机关尚未掌握的部分盗窃事实。公安民警自被告人处扣押赃物菲律宾比索1500元及诺基亚牌5130型手机1只，已发还被害人。上述事实，被告人李某在庭审过程中无异议，并有被害人盛某、贾某、徐某、张*甲、张*乙的发生情况报告和陈述、手机保修卡、现场勘验检查笔录、扣押及发还物品清单、涉案物品照片、价格鉴定结论书、汇率表、户籍证明、刑事判决书、抓获经过、情况说明、被告人李某的供述及辨认笔录等证据证实，足以认定。本院认为，被告人李某以非法占有为目的，窃取他人财物，数额较大，其行为已构成盗窃罪。公诉机关所控罪名成立。鉴于被告人李某在有期徒刑执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，当从重处罚。被告人李某归案后如实供述了公安机关尚未掌握的部分盗窃事实，认罪态度较好，予从轻处罚。据此，依照《中华人民共和国刑法》第二百六十四条、第六十五条第一款、第五十二条、第六十四条、最高人民法院《关于审理盗窃案件具体应用法律若干问题的解释》第十三条、最高人民法院《关于处理自首和立功具体应用法律若干问题的解释》第四条之规定，判决如下：一、被告人李某犯盗窃罪，判处有期徒刑二年十个月，并处罚金三千元（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年5月15日起至2013年3月14日止。罚金限判决生效后一个月内缴纳）。二、非法所得一万四千二百三十一元七角六分责令被告人退赔。如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向杭州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。审　判　长　　顾炜青人民陪审员　　许金明人民陪审员　　孙曼麟二〇一〇年十二月二十二日代书　记员　　程　钰"
}