{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=79edbd5ae0254e4c840c94038de3f879",
    "案号": "（2010）杭上行初字第85号",
    "案件名称": "项某与杭州市公安局上城区分局一审行政判决书",
    "法院": "杭州市上城区人民法院",
    "所属地区": "杭州市",
    "案件类型": "行政案件",
    "案件类型编码": "3",
    "审理程序": "行政一审",
    "裁判日期": "2010-12-20",
    "公开日期": "2014-04-17",
    "当事人": "项某；杭州市公安局上城区分局",
    "案由": "其他行政行为",
    "法律依据": "最高人民法院关于执行《中华人民共和国行政诉讼法》若干问题的解释:第五十七条第二款第二项",
    "全文": "杭州市上城区人民法院行 政 判 决 书（2010）杭上行初字第85号原告项某。被告杭州市公安局上城区分局。法定代表人刘一明。委托代理人徐晨、傅建忠。原告项某诉被告杭州市公安局上城区分局公安行政管理一案，原告于2010年10月18日向本院提起行政诉讼。本院于2010年11月3日受理后，依法组成合议庭，于2010年11月8日向被告送达了起诉状副本及应诉通知书。2010年12月2日公开开庭审理了本案，原告项某，被告杭州市公安局上城区分局的委托代理人徐晨、傅建忠到庭参加诉讼。本案现已审理终结。2、纪萍的询问笔录两份，证明纪萍要求公安机关解决身份证重号问题及告知函系由纪萍代为送往杭州市公安局交通管理局，纪萍实质上并不清楚原告变更后的身份证号码及家庭地址。原告项某诉称，2009年12月14日，原告收到被告所属的南星派出所于2009年12月8日作出的NO.09001“公民身份号码更正事项告知书”，得知南星派出所已于12月7日将原告的公民身份号码330*******5042变更为330******242X。2009年12月10日，南星派出所将载有原告变更后公民身份号码及家庭地址的NO.09002“公民身份号码更正事项告知函”交于利害关系人纪萍。原告认为：依照《中华人民共和国居民身份证法》第六条规定，公安机关对因制作居民身份证而知悉的公民的个人信息，应当予以保密。被告将原告的个人信息泄露给他人，侵犯原告的个人隐私权，其行为违法。请求确认被告将原告的个人隐私--身份证号及家庭地址泄露给利害关系人（纪萍）的行为违法；责令被告立即收回交付给纪萍载有原告个人信息的告知书，消除影响，挽回损失，并责令被告向原告赔礼道歉。原告向本院提交了以下证据：1、居民身份证，证明原告的原公民身份号码。2、NO.09001公民身份号码更正事项告知书，证明被告变更原告公民身份号码的事实。3、NO.09002公民身份号码更正事项告知函存根，证明被告将原告个人隐私泄露他人的事实。被告杭州市公安局上城区分局辩称，2009年11月23日，经我局审批，决定对原告项某的公民身份证号码重号纠正，2009年12月8日，我局将原告的身份证号码在公安内部电脑系统中更改为：330******242X。经审理查明，原告的原公民身份号码为330*******5042。1985年第一次居民身份证发放时，被告在居民身份证编号尾数表中对原告作了错误登记，造成原告与纪萍的公民身份号码重号。2009年12月8日，被告将原告的公民身份号码纠正为：330******242X。因纪萍办理驾驶员学员报名的需要，2009年12月10日，被告将载有原告更正后公民身份号码的《公民身份号码更正事项告知函》交予纪萍送至杭州市公安局交通管理局，该告知函存根上载有原告的住址。本院认为，《中华人民共和国居民身份证法》第六条第三款规定：“公安机关及其人民警察对因制作、发放、查验、扣押居民身份证而知悉的公民的个人信息，应当予以保密。”本案被告在履行职责的过程中，将发往相关职能部门的函件交予他人代送，造成原告个人信息的泄露，其行为存在不当。案涉《公民身份号码更正事项告知函》收存于原告的驾驶证档案内，原告要求被告收回该告知函的诉讼请求，本院不予支持。原告的其他诉讼请求，法律依据不足，亦不予支持。综上，依照最高人民法院《关于执行〈中华人民共和国行政诉讼法〉若干问题的解释》第五十七条第二款第（二）项之规定，判决如下：一、被告杭州市公安局上城区分局2009年12月10日将原告项某的个人信息泄露给他人的行为违法；二、驳回原告项某的其他诉讼请求。案件受理费50元，由被告杭州市公安局上城区分局负担。如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人人数提出副本，上诉于浙江省杭州市中级人民法院，并向浙江省杭州市中级人民法院预交上诉案件受理费50元（开户银行：工商银行湖滨分理处，帐号：1202024409008802968、户名：浙江省杭州市中级人民法院）。在上诉期满后七日内仍未交纳的，按自动撤回上诉处理。审　判　长　　魏　航审　判　员　　沈　娜人民陪审员　　骆仕君二〇一〇年十二月二十日书　记　员　　王莉萍附本判决所依据的法律、法规等条文：最高人民法院《关于执行〈中华人民共和国行政诉讼法〉若干问题的解释》第五十七条人民法院认为被诉具体行政行为合法，但不适宜判决维持或者驳回诉讼请求的，可以作出确认其合法或者有效的判决。有下列情形之一的，人民法院应当作出确认被诉具体行政行为违法或者无效的判决：（一）被告不履行法定职责，但判决责令其履行法定职责已无实际意义的；（二）被诉具体行政行为违法，但不具有可撤销内容的；（三）被诉具体行政行为依法不成立或者无效的"
}