{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=2e76686fa81d43cfbd848b5fff5ea9c2",
    "案号": "（2010）甬慈刑初字第1627号",
    "案件名称": "阙某盗窃罪一审刑事判决书",
    "法院": "慈溪市人民法院",
    "所属地区": "慈溪市",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-20",
    "公开日期": "2016-12-20",
    "当事人": "阙某",
    "案由": "盗窃",
    "法律依据": "《中华人民共和国刑法》：第二百六十四条，第二百六十四条",
    "全文": "浙江省慈溪市人民法院刑 事 判 决 书(2010)甬慈刑初字第1627号公诉机关浙江省慈溪市人民检察院。被告人阙某，男，因涉嫌犯盗窃罪于2010年9月22日被刑事拘留，同年10月26日被依法逮捕。辩护人郑慧，河南旷奇律师事务所律师。浙江省慈溪市人民检察院以慈检刑诉(2010)1556号起诉书指控被告人阙某犯盗窃罪，于2010年12月3日向本院提起公诉，并建议适用简易程序审理。本院于同日立案，经审查认为不宜适用简易程序，即转为普通程序，并依法组成合议庭，以普通程序审理“被告人认罪案件”的审理方式，公开开庭审理了本案。浙江省慈溪市人民检察院指派检察员李斌出庭支持公诉，被告人阙某到庭参加诉讼。辩护人郑慧向法庭提交了书面辩护意见。现已审理终结。浙江省慈溪市人民检察院指控：2010年9月15日至同月21日间，被告人阙某利用在浙江***轴承集团钛金一车间工作之便，多次窃取车间内的钛金棒头料，窃得钛金棒头料合计28段，重73.2公斤，物资价值人民币5120元。案发后，公安机关将追回的赃物发还给失窃单位。公诉机关为证明上述事实，向法庭提交了相应的证据。公诉机关认为，被告人阙某以非法占有为目的，秘密窃取单位财物，数额较大，其行为已构成盗窃罪。提请本院依照《中华人民共和国刑法》第二百六十四条之规定，予以惩处。被告人阙某对起诉书指控的犯罪事实和罪名均无异议，请求本院从轻处罚。辩护人郑慧的书面辩护意见辩称，被告人阙某因形迹可疑被公安民警盘问，主动交代了自己的盗窃行为，是自首，请求从轻处罚。经审理查明：2010年9月15日至同月21日间，被告人阙某利用在浙江****轴承集团钛金一车间工作之便，多次窃取车间内的钛金棒头料，窃得钛金棒头料合计28段，重73.2公斤，物资价值人民币5120元。案发后，公安机关将追回的赃物发还给失窃单位。上述事实，由公诉机关提交，并经庭审质证、认证的下列证据予以证明：1.证人袁某的证言笔录，证明：浙江**轴承集团钛金一车间被窃钛金棒头料270公斤；该车间对钛金棒头料的进出，是有专人管理的，进出都有记录的。2.慈溪市价格认证中心慈认字（2010）724号价格认证报告书，证明涉案的钛金棒头料73.2公斤价值人民币5120元的事实。3.扣押物品清单、发还物品清单，证明公安机关将查获的钛金棒头料28段（重73.2公斤），发还给失窃单位浙江某轴承集团的事实。4.抓获经过、情况说明，证明：2010年9月22日凌晨4时许，古塘派出所民警在巡逻至古塘街道海通路与海关路交叉口附近，查获携带钛金棒头料的阙某，遂将其带至派出所作进一步询问，阙某如实供述了自己的盗窃犯罪事实。5.被告人阙某的辨认笔录及在公安侦查阶段的供述。6.被告人阙某的常住人口基本信息。本院认为，被告人阙某以非法占有为目的，秘密窃取公私财物，数额较大，其行为已构成盗窃罪。公诉机关指控的罪名成立。被告人阙某在凌晨4时许携带钛金棒头料在路上行走，公安民警有理由怀疑钛金棒头料是其犯罪所得，被告人阙某在无法抵赖罪证情况下供认盗窃的，不能认定为自首。辩护人郑慧称被告人阙某行为是自首，于法相悖，本院不予采纳。被告人阙某自愿认罪，酌情从轻处罚。据此，依照《中华人民共和国刑法》第二百六十四条之规定，判决如下：被告人阙某犯盗窃罪，判处有期徒刑八个月，并处罚金人民币一千元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年9月22日起至2011年5月21日止。并处的罚金限本判决生效之日起一个月内缴纳本院。）如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省宁波市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。审　判　长　许　 建　 华人民陪审员　周　 金　 海人民陪审员　杨　 法　 弟二〇一〇年十二月二十日书　记　员　杨芳芳（代）附：《中华人民共和国刑法》相关条文第二百六十四条盗窃公私财物，数额较大或者多次盗窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产；有下列情形之一的，处无期徒刑或者死刑，并处没收财产：（一）盗窃金融机构，数额特别巨大的；（二）盗窃珍贵文物，情节严重的。"
}