{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=bd1502f3928743f5ba2d113def37f78c",
    "案号": "（2010）珠中法执异字第28号",
    "案件名称": "珠海市东区后勤基地开发公司案外人异议执行裁定书",
    "法院": "广东省珠海市中级人民法院",
    "所属地区": "广东省珠海市",
    "案件类型": "执行案件",
    "案件类型编码": "2",
    "审理程序": "",
    "裁判日期": "2010-12-22",
    "公开日期": "2014-02-26",
    "当事人": "珠海市东区后勤基地开发公司,中国信达资产管理公司广州办事处",
    "案由": "",
    "法律依据": "《中华人民共和国民事诉讼法（2007年）》：第二百零二条；最高人民法院关于适用《中华人民共和国民事诉讼法》执行程序若干问题的解释：第五条第一款",
    "全文": "广东省珠海市中级人民法院执 行 裁 定 书（2010）珠中法执异字第28号异议人（被执行人）：珠海市东区后勤基地开发公司。法定代表人：温某。委托代理人：骆锐庄。申请执行人：中国信达资产管理公司广州办事处。负责人：劳某。其他债权人：珠海市智贤信息咨询有限公司。法定代表人：钟阳。本院依据已经发生法律效力的（2006）珠中法民二初字第1号民事判决书，在执行中国信达资产管理公司广州办事处与珠海市东区后勤基地开发公司债务合同纠纷案中，于2010年6月17日作出（2006）珠中法执恢字第180-1号执行裁定。珠海市东区后勤基地开发公司于同年11月22日向本院提出书面异议。本院受理后依法组成合议庭进行审查，本案现已审查终结。珠海市东区后勤基地开发公司提出异议称，一、本院以厂房抵债的执行裁定违反珠海市政府《珠海市划拨土地使用权性质房产地产转让管理办法（试行）》和《关于人民法院执行划拨土地使用权性质房地产涉及行政审批事宜的公告》。二、湛江建筑工程集团公司珠海公司未将转让行为通知债务人珠海市东区后勤基地开发公司，对债务人不生效。裁定认可珠海市智贤信息咨询有限公司作为湛江建筑工程集团公司珠海公司的权利承受人，违反法律规定。经本院查明，本院于2010年6月17日作出（2006）珠中法执恢字第180-1号执行裁定，将珠海市东区后勤基地开发公司位于珠海市前山新涌工业区的房产，作价人民币8747490.95元，交付另案工程款债权人珠海市智贤信息咨询有限公司，抵偿（2007）珠中法民二初字第14号民事调解书确定的工程款债务。珠海市智贤信息咨询有限公司对珠海市东区后勤基地开发公司的债权扣减人民币8607033.95元。该裁定已发生法律效力。珠海市国土资源局于2010年2月22日致本院《关于珠海市东区后勤基地开发公司用地事宜的复函》，其中内容：珠海市东区后勤基地开发公司位于前山新涌工业区的用地，用地面积为8504.97平方米，用地功能为工业，属出让用地。…应计收地价款3940085元，该司于1991年7月15日缴交了38万元，尚欠地价本金3560085元及利息。另查明，本院（2006）珠中法执恢字第180-1号执行裁定书的落款日期“2010年3月17日”有误，实为“2010年6月17日”。本院认为，本院以物抵债裁定的珠海市东区后勤基地开发公司房产所属土地，性质上属于出让用地，并非划拨用地，故不属于珠海市政府关于划拨土地使用权性质房产管理文件的调整范围。因此，本院（2006）珠中法执恢字第180-1号执行裁定，不违反法律及地方性法规。债务转让通知旨在让债务人知悉让与事实，以便其向新债权人履行义务。对债务人通知的方式不限于原债权人的直接告知，只要能使债务人知道让与事实存在即可，不必拘泥于具体形式。受让人对债务人主张受让事实行使权利时，足以使债务人知道有债权转让的事实，也可以产生与原债权人向债务人为让与通知相同的效力。本案中，珠海市智贤信息咨询有限公司向本院申请行使工程款债权后，珠海市东区后勤基地开发公司已知悉湛江建筑工程集团公司珠海公司将工程款债权转让与珠海市智贤信息咨询有限公司的事实。因此，该债权转让对珠海市东区后勤基地开发公司发生效力。本院认可珠海市智贤信息咨询有限公司作为湛江建筑工程集团公司珠海公司的权利承受人，并无不当。综上，珠海市东区后勤基地开发公司的异议理由不能成立，本院不予支持。依照《中华人民共和国民事诉讼法》第二百零二条、《最高人民法院关于适用〈中华人民共和国民事诉讼法〉执行程序若干问题的解释》第五条的规定，裁定如下：驳回异议申请人珠海市东区后勤基地开发公司的异议。如不服本裁定，可以自本裁定送达之日起十日内，向广东省高级人民法院申请复议。审　判　长　　吴永科审　判　员　　周志毅代理审判员　　王显荣二〇一〇年十二月二十二日书　记　员　　杨　宇"
}