{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=45a08c6be3dd40408d6d98e0af8a14c8",
    "案号": "（2010）甬镇刑初字第408号",
    "案件名称": "邵某犯抢劫罪邵某犯盗窃罪一审刑事判决书",
    "法院": "宁波市镇海区人民法院",
    "所属地区": "宁波市",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-09",
    "公开日期": "2016-09-12",
    "当事人": "邵某,邵某",
    "案由": "",
    "法律依据": "《中华人民共和国刑法》：第二百六十九条，第二百六十三条，第二十五条第一款，第二十三条第一款，第六十四条，第二百六十四条",
    "全文": "浙江省宁波市镇海区人民法院刑 事 判 决 书(2010)甬镇刑初字第408号公诉机关浙江省宁波市镇海区人民检察院。被告人邵某，因本案于2010年7月28日被宁波市公安局镇海分局抓获羁押，同月29日被刑事拘留，同年8月31日被依法逮捕。现羁押于浙江省宁波市镇海区看守所。被告人邵某，因偷窃于2010年5月19日被宁波市公安局镇海分局行政拘留五日。因本案于2010年8月14日被宁波市公安局镇海分局刑事拘留，同年8月31日被依法逮捕。现羁押于浙江省宁波市镇海区看守所。浙江省宁波市镇海区人民检察院以甬镇检刑诉〔2010〕359号起诉书指控被告人邵某犯抢劫罪，被告人邵某犯盗窃罪，于2010年11月26日向本院提起公诉。本院于同日立案，并依法组成合议庭，公开开庭审理了本案。浙江省宁波市镇海区人民检察院指派代理检察员李丽娜出庭支持公诉，被告人邵某、邵某到庭参加诉讼。因被告人对被指控的犯罪事实无异议，并自愿认罪，本案决定简化适用刑事普通程序进行审理。现已审理终结。经审理查明：2010年7月28日晚，被告人邵某、邵某伙同他人经事先商量，携带钢锯等工具，至本区蛟川街道炼化乙烯工地西区浙江二建建设集团有限公司第三分公司乙烯项目部仓库盗窃电缆线，在窃取该仓库内长250米的3×50+2×16电缆线时因被人发现而逃离现场。被告人邵某在逃跑过程中，为抗拒抓捕而当场使用暴力。经鉴定，上述电缆线价值人民币24375元。2010年8月14日凌晨，被告人邵某伙同他人经事先商量，至本区蛟川街道宁波绕城高速公路九标段甬江特大桥桥下，欲窃取该工地直径为20毫米的螺纹钢筋90千克，后被当场抓获。经鉴定，上述螺纹钢筋价值人民币405元。上述事实，被告人邵某、邵某在开庭审理过程中亦无异议，并有物证作案工具钢锯1把，书证被告人邵某、邵某的身份证明、抓获经过、暂扣物品专用票据、发还物品清单、公安行政处罚决定书，辨认笔录，证人李某甲、王某甲、李某乙、何某、王某乙、黄某、魏某的证言，价格鉴定结论书等证据证实，足以认定。本院认为，被告人邵某以非法占有为目的，伙同他人秘密窃取公私财物，数额巨大，为抗拒抓捕而当场使用暴力，其行为已构成抢劫罪。被告人邵某以非法占有为目的，伙同他人秘密窃取公私财物，数额巨大，其行为已构成盗窃罪。公诉机关指控成立。被告人邵某、邵某已经着手实行犯罪，因意志以外的原因而未得逞，均系犯罪未遂，依法可以比照既遂犯从轻或者减轻处罚，且在庭审中均能如实供述自己的犯罪事实，并自愿认罪，依法均可酌情从轻处罚。作案工具应予以没收。据此，根据被告人的犯罪事实和具体情节，对被告人邵某依照《中华人民共和国刑法》第二百六十九条、第二百六十三条第（四）项、第二十五条第一款、第二十三条、第六十四条的规定，对被告人邵某依照《中华人民共和国刑法》第二百六十四条、第二十五条第一款、第二十三条的规定，判决如下：一、被告人邵某犯抢劫罪，判处有期徒刑四年，并处罚金人民币八千元（限于本判决生效后一个月内向本院缴纳）。（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2010年7月28日起至2014年7月27日止。）二、被告人邵某犯盗窃罪，判处有期徒刑二年，并处罚金人民币八千元（限于本判决生效后一个月内向本院缴纳）。（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2010年8月14日起至2012年8月13日止。）三、作案工具钢锯一把，予以没收。如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省宁波市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。审　判　长　　徐俊美人民陪审员　　石伟标人民陪审员　　孙霓蕉二〇一〇年十二月九日书　记　员　　滕爱娜"
}