{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/1*107ANFZ0BXSK4/index.html?docId=dcfe9ea5a5f64f7a89023a6eed597e8f",
    "案号": "（2010）浙温刑初字第321号",
    "案件名称": "林某故意伤害罪一审刑事附带民事判决书",
    "法院": "浙江省温州市中级人民法院",
    "所属地区": "浙江省温州市",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-29",
    "公开日期": "2014-06-13",
    "当事人": "杨某,林某甲,林某乙,林某丙,林某",
    "案由": "故意伤害",
    "法律依据": "《中华人民共和国刑法（1997年）》：第二百三十四条第一款，第六十七条第一款，第五十七条第一款，第三十六条第一款；《中华人民共和国民法通则》：第一百零六条第一款，第一百一十九条；《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》：第十七条第一款，第二十七条，第二十九条",
    "全文": "浙江省温州市中级人民法院刑 事 附 带 民 事 判 决 书（2010）浙温刑初字第321号公诉机关浙江省温州市人民检察院。附带民事诉讼原告人杨某。附带民事诉讼原告人林某甲。附带民事诉讼原告人林某乙。附带民事诉讼原告人林某丙。委托代理人陈伟、杨雄俊。被告人林某。因本案于2010年7月28日被刑事拘留，同年8月12日被逮捕。现押于浙江省乐清市看守所。指定辩护人冯健。温州市人民检察院以温检刑诉一（2010）第293号起诉书指控被告人林某犯故意伤害罪，于2010年11月23日向本院提起公诉。在诉讼过程中，附带民事诉讼原告人向本院提起刑事附带民事诉讼。本院依法组成合议庭，公开开庭合并审理了本案。温州市人民检察院指派检察员金兴聪出庭支持公诉，附带民事诉讼原告人代理人陈伟、杨雄俊，被告人林某及辩护人冯健到庭参加诉讼。现已审理终结。温州市人民检察院指控，被告人林某和被害人管某丙于2006年离婚，离婚后管某丙与林某丁同居。2010年7月27日20时30许，林某到乐清市北某镇***路*号管某丙经营的小店看望子女时，与管某丙发生争吵，后被旁人劝离。林某丁闻讯赶回小店。林某发现林某丁后返回小店谩骂，双方发生打斗，林某用事先准备的水果刀刺伤林某丁左手臂，捅刺管某丙右胸部一刀，致管某丙经抢救无效于当晚死亡。次日上午林某主动投案。公诉机关认为被告人林某的行为已触犯《中华人民共和国刑法》第二百三十四条第二款的规定，应当以故意伤害罪追究其刑事责任，同时林某具有自首情节，可依法予以从轻处罚。为支持上述指控，公诉人当庭列举了相应证据。附带民事诉讼原告人诉请法院判令被告人林某赔偿死亡赔偿金492220元，丧葬费154*.5元，交通费、住宿费、误工费等1万元，精神抚慰金10万，共计人民币617701.5元。代理人提出被告人林某事先准备尖刀并捅刺在被害人要害部位，犯罪手段残忍，且不顾亲情在三个子女面前行凶，影响恶劣；林某是在走投无路下归案，不应认定为自首。建议对林某从重处罚。被告人林某辩称水果刀带在身上是为了削水果，对起诉书指控的其他犯罪事实无异议。辩护人提出：本案系林某探望子女而起，属于特殊社会矛盾；证明林某事先准备刀具的证据不足，林某没有预谋系激情犯罪；林某有自首情节，且已向被害人家属赔偿14万元，建议从轻处罚。经审理查明，被告人林某与被害人管某丙原系夫妻，后因林某有外遇离婚，离婚后管某丙与林某的朋友林某丁共同生活。2010年7月27日晚8时许，林某到浙江省乐清市北某镇***路*号管某丙经营的小卖部看望子女时，责怪管某丙与林某丁一起生活，并与管某丙发生争吵，后被旁人劝离。辨认笔录和照片，证实经林某辨认现场，确认乐清市北某镇***路*号北侧门口就是捅伤管某丙的地点，东侧门口地面就是捡到作案刀具、和林某丁打架的位置，***路*号西向就是逃跑的方向。经林某辨认20把不同型号的刀具，指认其中一把与其使用刀具的外形、尺寸、刀柄颜色等特征相似。2、证人林某丁的证言，证实自己从去年开始与管某丙交往，共同在乐清市北某镇***路*号开杂货店。晚上8时许，管某丙的大女儿林某甲打电话给刘某，说林某在管某丙店里闹事，自己听说后赶回店里。不久林某从后面巷子里逛出来，边走边骂管某丙和自己，自己也和他对骂。后来听到林某甲叫喊：“他（指林某）手上有刀!”，自己拿起椅子打林某。林某过来捅自己，自己用手一挡，左手臂被捅了一刀。管某丙从店里出来劝。自己被林某甲拽住转了个身，回过头看见林某跑了。自己挣开林某甲追上去，追了几十米后被老乡“西强”拦住没再追。跑回店里得知管某丙被捅伤已送医院抢救，但没救过来。以上证据经审查，合法、有效，并能相互印证证明本案事实，予以确认。另查明，被害人管某丙系农业家庭户口，杨某和林某甲、林某乙、林某丙分别系管某丙的母亲和三个子女。案发后林某亲属已赔偿给被害人亲属丧葬费等共计人民币14万元。以上事实有经法庭质证的附带民事诉讼原告人提供的身份证、户口簿、调解书予以证实。本院认为，被告人林某因琐事纠纷持刀捅刺前妻管某丙一刀，致其死亡，其行为已构成故意伤害罪。公诉机关指控的罪名成立。本案因特定纠纷引发，林某具有自首情节，依法予以从轻处罚。辩护人的相关辩护意见予以采纳。被告人投案的动机不影响自首的认定，委托代理人关于林某因走投无路而投案不构成自首的意见，与事实、法律不符，不予采纳。林某的犯罪行为给附带民事诉讼原告人造成的经济损失应予赔偿。附带民事诉讼原告人诉请赔偿死亡赔偿金、丧葬费符合法律规定，应予支持的数额分别为200140元、13740元；诉请赔偿交通费、住宿费、误工费酌情支持3000元；诉请赔偿精神抚慰金不属赔偿范围，不予支持。以上赔偿数额共计人民币216880元。据此，依照《中华人民共和国刑法》第二百三十四条第二款、第六十七条第一款、第五十七条第一款、第三十六条第一款，《中华人民共和国民法通则》第一百零六条第二款、第一百一十九条，最高人民法院《关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条第三款、第二十七条、第二十九条的规定，判决如下：一、被告人林某犯故意伤害罪，判处无期徒刑，剥夺政治权利终身。二、被告人林某赔偿附带民事诉讼原告人的经济损失共计人民币216880元，赔偿款限本判决生效之日起一个月内缴纳（已缴纳人民币14万元）。三、驳回附带民事诉讼原告人的其他诉讼请求。如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省高级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。审判长　　徐玲珑审判员　　周坚国审判员　　胡海疆二〇一〇年十二月二十九日书记员　　林方芳"
}