{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=0c757b81502a49169dc95e572bf5bcf6",
    "案号": "（2010）浙湖商终字第261号",
    "案件名称": "朱某与石家庄派勒斯经贸有限公司承揽合同纠纷二审民事判决书",
    "法院": "浙江省湖州市中级人民法院",
    "所属地区": "浙江省湖州市",
    "案件类型": "行政案件",
    "案件类型编码": "3",
    "审理程序": "民事二审",
    "裁判日期": "2010-12-31",
    "公开日期": "2015-12-27",
    "当事人": "石家庄派勒斯经贸有限公司；朱某",
    "案由": "",
    "法律依据": "",
    "全文": "浙江省湖州市中级人民法院民 事 判 决 书（2010）浙湖商终字第261号上诉人（原审被告）：石家庄派勒斯经贸有限公司，住所地：河北省石家庄市长安区跃进路179号。法定代表人：郭某。委托代理人：黄国庆，京衡律师集团湖州事务所律师。被上诉人（原审原告）：朱某，住浙江省湖州市南浔区某镇**公路**，系湖州某制鞋厂业主。委托代理人：王宗伟，浙江萤火虫律师事务所律师。上诉人石家庄派勒斯经贸有限公司（以下简称派勒斯公司）为与被上诉人朱某承揽合同纠纷一案，不服湖州市南浔区人民法院（2009）湖浔商初字第1445号民事判决，向本院提起上诉，本院于2010年7月29日立案受理后，依法组成由审判员窦修旺担任审判长，代理审判员陈静、沙季超参加评议的合议庭进行审理，后因工作需要，合议庭成员沙季超变更为审判员何玲玲，由书记员史倩担任记录。在审理过程中，派勒斯公司向本院申请本案中止审理，本院经审查，认为派勒斯公司的申请理由成立，于2010年9月16日裁定中止本案审理。在中止审理期间，朱某向本院递交了恢复审理申请，并表示对派勒斯公司上诉状中涉及到的19双鞋子计价款1458元予以确认。鉴于朱某对1458元鞋款予以确认，本院认为，本案中止审理的原因已消除，于2010年12月20日恢复本案审理，并于2010年12月27日公开开庭进行了审理，上诉人派勒斯公司的委托代理人黄国庆及被上诉人朱某的委托代理人王宗伟到庭参加诉讼。本案现已审理终结。原审认定：朱某系湖州双林雅足制鞋厂业主，其与派勒斯公司有鞋子加工业务往来，由朱某为派勒斯公司加工定作派勒斯商标的鞋子。2009年9月20日，经朱某与派勒斯公司双方对帐确认，截至2009年6月12日，派勒斯公司结欠朱某价款2031945元。后经朱某催讨未果，纠纷成讼。朱某向原审法院提起诉讼，请求判令：派勒斯公司立即支付加工费2031945元；本案诉讼费用由派勒斯公司承担。派勒斯公司在原审庭审中辩称：其与朱某之间履行的是买卖合同，而非加工定作合同，双方签订的是产品购销合同；原审法院认为：朱某与派勒斯公司之间的承揽关系是双方当事人的真实意思表示，又未违反法律、行政法规的强制性规定，应确认有效。派勒斯公司至今未予支付朱某加工报酬，是引起本案纠纷的根本原因，应承担支付加工报酬的民事责任。朱某请求判令派勒斯公司支付加工费2031945元的主张，符合《中华人民共和国合同法》第一百零九条及第二百六十三条之规定，法院予以支持。诉讼中派勒斯公司以朱某未开具增值税发票作为迟延付款的抗辩理由，但双方合同并未约定开具增值税发票作为收取货款的附随义务，派勒斯公司的抗辩理由不能成立，派勒斯公司可向税务部门反映并要求解决。依照《中华人民共和国合同法》第八条、第一百零九条、第二百六十三条之规定，判决：限派勒斯公司于判决生效之日起十日内支付朱某加工报酬2031945元。如果未按判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百二十九条之规定，加倍支付迟延履行期间的债务利息。案件受理费23056元，减半收取11528元，由派勒斯公司承担。派勒斯公司不服原审判决，向本院提起上诉称：一、原审认定事实不清，证据不足。1.派勒斯公司与朱某签订的是买卖合同，而非加工承担合同。双方的关系是由一方提供产品，另一方给付价款，显然符合买卖合同的定义，且双方所签合同也明确标明为产品购销合同，所以应认定为买卖合同。2.朱某在履行合同过程中存在多次违约行为，并给派勒斯公司造成巨大经济损失。二、一审程序不合法，未能公正审理。1.本案不应适用简易程序审理。2.朱某拒不开具增值税发票数额特别巨大，已涉嫌刑事犯罪，应将本案移送公安机关处理。综上，请求撤销原审判决，依法驳回朱某的全部诉讼请求，上诉费用由朱某承担。朱某在二审中答辩称：一审判决认定事实清楚，证据确实充分。一、双方签订的合同名为买卖，实为加工承揽。双方的款项性质在双方对帐单明确载明是加工承揽款，因此可以明确双方之间存在加工承揽关系，而非买卖合同关系。二、派勒斯公司主张朱某违约的事实不存在。三、双方经过对帐，已经就存在的质量问题进行了处理，现在派勒斯公司再次提出19双鞋子的处理问题，朱某经过考虑，为便于双方纠纷的及时解决，对19双鞋子的款项1458元予以确认。四、双方实际发生的交易金额为2031945万元，扣除本案派勒斯公司提出的1458元的索赔要求，实际交易金额为2030487元。对于派勒斯公司提出的增值税税款损失，双方约定开具发票应由派勒斯公司支付税款，派勒斯公司主张的税款损失及其他经济损失均系不存在，也没有证据印证。请求驳回上诉，维持原判。派勒斯公司在二审中提交税收损失清单和销售损失清单各一份，系派勒斯公司制作。证明由于朱某的违约行为造成税收损失1897400元，屡次延迟交货造成货品积压导致销售损失1741元。朱某质证认为，该两份损失清单系派勒斯公司单方制作，未经朱某认可，且如果派勒斯公司认为损失存在，可以另行起诉。本院审核认为：该两份损失清单，系派勒斯公司单方制作，且关于税收损失及销售损失，派勒斯公司在本案并未提起反诉，而已另案提起诉讼，不属于本案审理范畴，与本案缺乏关联性，故本院不予认定。朱某在二审中无新的证据提交。本院除确认原审法院认定的案件事实外，另查明：派勒斯公司以朱某为被告于2010年9月6日向石家庄市长安区人民法院提起诉讼，请求判令：1.朱某赔偿因产品质量问题及逾期交货而给派勒斯公司造成的经济损失45万元；2.朱某赔偿因拒不向派勒斯公司开具增值税专用发票而造成的税款损失189.74万元。依照《中华人民共和国民事诉讼法》第一百五十三条第一款第（一）项之规定，判决如下：一、变更湖州市南浔区人民法院（2009）湖浔商初安第1445号民事判决“限被告石家庄派勒斯经贸有限公司于本判决生效之日起十日内支付原告朱某加工报酬人民币2031945元”为“限石家庄派勒斯经贸有限公司于本判决生效之日起十日内支付朱某加工报酬人民币2030487元”。二、驳回被上诉人朱某在一审的其他诉讼请求。一审案件受理费23056元，减半收取11528元，财产保全费5000元，合计诉讼费16528元，由上诉人石家庄派勒斯经贸有限公司承担16520元，被上诉人朱某承担8元；二审案件受理费23056元，由上诉人石家庄派勒斯经贸有限公司承担23040元，被上诉人朱某承担16元。本判决为终审判决。审　判　长　　窦修旺审　判　员　　何玲玲代理审判员　　陈　静二〇一〇年十二月三十一日书　记　员　　史　倩 "
}