{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=47fbabfd1d724b549ab4af21eec19da2",
    "案号": "（2010）舟岱刑初字第110号",
    "案件名称": "王某、兰某盗窃罪一审刑事判决书",
    "法院": "岱山县人民法院",
    "所属地区": "岱山县",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-06",
    "公开日期": "2016-12-27",
    "当事人": "王某,兰某",
    "案由": "盗窃",
    "法律依据": "《中华人民共和国刑法》：第二百六十四条，第二百六十四条，第二十五条第一款，第六十五条第一款，第六十五条第一款，第六十四条",
    "全文": "浙江省岱山县人民法院刑 事 判 决 书（2010）舟岱刑初字第110号公诉机关浙江省岱山县人民检察院。被告人王某，家住安徽省阜阳**区，捕前暂住岱山县；2007年9月曾因犯盗窃罪被本院判处有期徒刑六个月；2008年8月又因犯盗窃罪被本院判处有期徒刑一年四个月，于2009年8月14日刑满释放；因涉嫌犯盗窃罪于2010年7月11日被岱山县公安局刑事拘留，同年8月16日被依法逮捕。被告人兰某，家住安徽省阜阳市**区，捕前暂住岱山县；因涉嫌犯盗窃罪于2010年7月11日被岱山县公安局刑事拘留，同年8月16日被依法逮捕。岱山县人民检察院以岱检刑诉（2010）107号起诉书指控被告人王某、兰某犯盗窃罪，于2010年11月9日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。岱山县人民检察院指派代理检察员张迪佩出庭支持公诉，被告人王某、兰某均到庭参加诉讼。现已审理终结。岱山县人民检察院指控，2009年11月至2010年7月期间，被告人王某伙同他人在岱山县本岛内盗窃作案九次，窃得财物共计价值人民币11163元；2010年7月期间，被告人兰某伙同他人在岱山县本岛内盗窃作案六次，窃得财物共计价值人民币5263元。据此事实，公诉机关认为被告人王某、兰某的行为触犯了《中华人民共和国刑法》第二百六十四条、第二十五条第一款之规定，应当以盗窃罪追究其刑事责任，且系共同犯罪。被告人王某曾因故意犯罪被判处有期徒刑，在刑罚执行完毕后五年内又犯应当判处有期徒刑以上刑罚之罪，系累犯，应当从重处罚。为证明所指控的犯罪事实，公诉机关当庭出示和宣读了被告人供述、被害人陈述、证人证言、价格认证结论书等证据。被告人王某、兰某对公诉机关指控的主要犯罪事实无异议，但辩解2010年7月4日在岱山县恒顺密封件厂工地窃得的10千瓦发电机的鉴定价格过高，并要求从轻处罚。经审理查明，2009年11月至2010年7月期间，被告人王某伙同他人在岱山县本岛内盗窃作案九次，窃得财物共计价值人民币11163元；2010年6月底至2010年7月期间，被告人兰某伙同他人在岱山县本岛内盗窃作案六次，窃得财物共计价值人民币5263元。具体犯罪事实如下：1、2009年11月23日夜，被告人王某伙同他人在岱山县岱东镇双峰盐场三工区5号盐滩，窃得魏仁章的1.1千瓦水泵2台，共计价值人民币950元。2、2009年12月19日夜，被告人王某伙同他人在岱山县岱西镇摇星浦盐场，采用踢门入室的手段，上述事实，有下列经庭审举证、质证的证据证实，本院予以确认：1、失主魏仁章、王成国、王和平、金宽忠、马登登、王伟平、潘立安、陈阿和、陈许平、陆仁友、方国祥、沈忠祥的陈述和证人徐某、任某、夏某、何某、韩某的证言，证实本案的具体失窃情况。2、岱山县价格认证中心出具的岱价认字（2010）第87号、第116号价格认证结论书，证实本案被窃物品的价值情况。3、岱山县公安局制作的搜查笔录；扣押、发还与随案移交物品清单；赃物照片；物证钢筋钳等，证实案发后公安机关依法从被告人王某、兰某暂住处扣押了涉案物品，部分赃物已发还失主，作案工具钢筋钳等现移交至本院。4、岱山县公安局制作的辩认笔录及照片，证实本案犯罪地点情况。5、岱山县公安局出具的抓获经过、情况说明，证实本案二被告人被公安机关抓获的具体经过情况。6、被告人王某、兰某的户籍证明；阜阳市公安局冉庙派出所出具的无违法犯罪记录证明；本院（2007）岱刑初字第87号、本院（2008）岱刑初字第80号刑事判决书；刑满释放证明书；证实二被告人的身份情况，且被告人王某系累犯。7、被告人王某、兰某在公安机关所作的多次供述在案，所供与上述证据证明的情况相符。本院认为，被告人王某以非法占用为目的，伙同他人采用秘密手段窃得财物共计价值人民币11163元，数额较大；被告人兰某以非法占有为目的，伙同他人采用秘密手段窃得财物共计价值人民币5263元，数额较大，被告人王望人、兰某的行为均已构成盗窃罪。公诉机关指控的罪名成立。鉴于被告人王望人、兰某案发后认罪态度较好，且被告人兰某退赔了全部赃款，故对二被告人均予以酌情从轻处罚。但被告人王某曾因犯罪被判处有期徒刑，却不思悔改，在刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，依法应当从重处罚。关于二被告辩解于2010年7月4日夜窃得的10千瓦发电机鉴定价格过高，本院经审理后认为，该鉴定结论系由岱山县公安局依法委托有资质的专门鉴定机构作出，且鉴定程序合法，依法可以认定，故二被告人的上述辩解不予采纳。据此，依照《中华人民共和国刑法》第二百六十四条、第二十五条第一款、第六十五条第一款、第六十四条之规定，判决如下：一、被告人王某犯盗窃罪，判处有期徒刑二年二个月，并处罚金人民币一千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二0一0年七月十一日起至二0一二年九月十日止；罚金于判决生效后一个月内缴纳）。二、被告人兰某犯盗窃罪，判处有期徒刑七个月，并处罚金人民币一千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一○年七月十一日起至二○一一年二月十日止；罚金于判决生效后一个月内缴纳）。三、作案工具钢筋钳等予以没收，被告人王某犯罪所得的赃款、赃物继续追缴。如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省舟山市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。审　判　长　　齐　路审　判　员　　顾志萍代理审判员　　钱美生二〇一〇年十二月六日代书　记员　　石鹏超 "
}