{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=7d13891eb84e49c8bfced06ee02a0dc5",
    "案号": "（2010）杭上刑初字第383号",
    "案件名称": "应某、黄某非法吸收公众存款罪一审刑事判决书",
    "法院": "杭州市上城区人民法院",
    "所属地区": "杭州市",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-27",
    "公开日期": "2014-04-17",
    "当事人": "应某,黄某",
    "案由": "非法吸收公众存款",
    "法律依据": "《中华人民共和国刑法（1997年）》：第一百七十六条第一款，第二十五条第一款，第六十八条第一款，第五十二条，第五十三条；《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》：第五条",
    "全文": "杭州市上城区人民法院刑 事 判 决 书（2010）杭上刑初字第383号公诉机关杭州市上城区人民检察院。被告人应某。2010年4月2日因涉嫌犯非法吸收公众存款罪被杭州市公安局上城区分局刑事拘留，2010年5月9日被依法逮捕。现羁押于杭州市上城区看守所。被告人黄某。2010年4月2日因涉嫌犯非法吸收公众存款罪被杭州市公安局上城区分局刑事拘留，2010年5月9日被依法逮捕。现羁押于杭州市看守所。辩护人张清。杭州市上城区人民检察院以杭上检刑诉（2010）234号起诉书指控被告人应某、黄某犯非法吸收公众存款罪，于2010年11月30日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。杭州市上城区人民检察院指派检察员谢岚、代理检察员杜恬君出庭支持公诉，被告人应某、被告人黄某及其辩护人张清到庭参加诉讼。本案现已审理终结。杭州市上城区人民检察院指控被告人应某作为杭州杰姆餐饮管理有限公司与浙江思得客餐饮管理有限公司法人代表，经与杭州杰姆餐饮管理有限公司股东即被告人黄某共谋，自2007年起至2009年，以需要扩大经营、资金周转等为由，向不特定人员变相吸收存款达人民币1128.5万元。上述资金均入两家公司财务账目，除小部分用于公司经营外，其余大部分用于偿还本金及支付高额利息。至案发，其行为给被吸储人员造成损失共计人民币598.16万元，已严重扰乱国家金融管理秩序。公诉机关认为上述事实有被告人供述、被害人陈述、证人证言、发生情况报告表、回复函、员工行政处罚询问笔录、收据、收条、借条、借款协议、还款协议、个人网上银行转账明细、存款凭条、房产抵押相关证明、报销单、领款凭证、情况说明、银行查询资料、公司基本情况、归案经过等证据证明，对被告人应某、黄某应以非法吸收公众存款罪追究刑事责任。两被告人系共同犯罪。其中被告人应某有立功表现。被告人应某、黄某基本承认公诉机关指控的事实。被告人黄某的辩护人认为被告人黄某在本案的共同犯罪中只起辅助作用，主观恶性不大。被告人黄某有投案自首情节，认罪悔罪态度较好，要求对其从轻处罚。经审理查明，被告人应某作为杭州杰姆餐饮管理有限公司（以下简称杰姆公司）与浙江思得客餐饮管理有限公司（以下简称思得客公司）法定代表人，经与杭州杰姆餐饮管理有限公司股东被告人黄某共谋，自2007年起至2009年，在不具备存款业务资格的情况下，采取书面或口头承诺还本付息的方式，以需要扩大经营、资金周转等为由，向不特定人员金某甲、毛某、吕某、范某、金某乙、章某、朱某、李某、王某、叶某、季某、浙江杭州红蚂蚁广告策划有限公司、潘某等累计借款达人民币1138.5万元。上述资金均入两家公司财务账目，除小部分用于公司经营外，其余大部分用于偿还本金及支付高额利息。至案发，其行为给上述被吸储人员造成损失共计人民币597.5万元。2010年3月31日，被告人应某在上海开往厦门的K197次列车上被民警抓获，其在归案后主动交代同案犯黄某的行踪，并电话联系被告人黄某。同日，被告人黄某在厦门火车站出口处被公安机关抓获。本院认为，杭州杰姆餐饮管理有限公司与浙江思得客餐饮管理有限公司变相吸收公众存款，扰乱金融管理秩序，数额巨大，其行为已构成非法吸收公众存款罪。被告人应某、黄某作为直接负责的主管人员，应当承担刑事责任。两被告人系共同犯罪。其中被告人应某协助司法机关抓捕同案犯，有立功表现，依法可以从轻处罚。据此，依照《中华人民共和国刑法》第一百七十六条、第二十五条第一款、第六十八条第一款、第五十二条、第五十三条、最高人民法院《关于处理自首和立功具体应用法律若干问题的解释》第五条的规定，判决如下：一、被告人应某犯非法吸收公众存款罪，判处有期徒刑四年六个月，并处罚金人民币10万元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年3月31日起至2014年9月30日止。罚金限判决生效之日起三十日内缴纳）。二、被告人黄某犯非法吸收公众存款罪，判处有期徒刑四年六个月，并处罚金人民币10万元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年3月31日起至2014年9月30日止。罚金限判决生效之日起三十日内缴纳）。如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向杭州市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。审　判　长　　李小丹人民陪审员　　盛黎斯人民陪审员　　徐子文二〇一〇年十二月二十七日书　记　员　　陈　晓附页：《中华人民共和国刑法》条文：第一百七十六条：非法吸收公众存款或者变相吸收公众存款，扰乱金融秩序的，处三年以下有期徒刑或者拘役，并处或者单处二万元以上二十万元以下罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处五万元以上五十万元以下罚金。单位犯前款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照前款的规定处罚。第二十五条：共同犯罪是指二人以上共同故意犯罪。二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。第六十八条：犯罪分子有揭发他人犯罪行为，查证属实的，或者提供重要线索，从而得以侦破其他案件等立功表现的，可以从轻或者减轻处罚；有重大立功表现的，可以减轻或者免除处罚。犯罪后自首又有重大立功表现的，应当减轻或者免除处罚。第五十二条：判处罚金，应当根据犯罪情节决定罚金数额。第五十三条：罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。最高人民法院《关于处理自首和立功具体应用法律若干问题的解释》条文：第五条：根据刑法第六十八条第一款的规定，犯罪分子到案后有检举、揭发他人犯罪行为，包括共同犯罪案件中的犯罪分子揭发同案犯共同犯罪以外的其他犯罪，经查证属实；提供侦破其他案件的重要线索，经查证属实；阻止他人犯罪活动；协助司法机关抓捕其他犯罪嫌疑人（包括同案犯）；具有其他有利于国家和社会的突出表现的，应当认定为有立功表现。"
}