{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=1924284db31440b5a9b6ecb9f3aadd41",
    "案号": "（2010）甬慈刑初字第1565号",
    "案件名称": "罗某非法侵入住宅罪一审刑事判决书",
    "法院": "慈溪市人民法院",
    "所属地区": "慈溪市",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-13",
    "公开日期": "2016-12-14",
    "当事人": "罗某",
    "案由": "非法侵入住宅",
    "法律依据": "《中华人民共和国刑法》：第二百四十五条第一款，第六十五条第一款，第六十五条第一款",
    "全文": "浙江省慈溪市人民法院刑 事 判 决 书（2010）甬慈刑初字第1565号公诉机关浙江省慈溪市人民检察院。被告人罗某，男。2009年12月因犯盗窃罪，被本院判处有期徒刑八个月，并处罚金人民币一千元，于2010年4月25日刑满释放。因涉嫌犯非法侵入住宅罪于2010年8月15日被慈溪市公安局传唤到案，次日被刑事拘留，同年9月19日被依法逮捕。浙江省慈溪市人民检察院以慈检刑诉（2010）1508号起诉书指控被告人罗某犯非法侵入住宅罪，于2010年11月25日向本院提起公诉。本院于同日立案，并依法组成合议庭，公开开庭审理了本案。浙江省慈溪市人民检察院指派代理检察员贺刚飞出庭支持公诉，被告人罗某到庭参加诉讼。现已审理终结。浙江省慈溪市人民检察院指控：2010年7月8日，被告人罗某在慈溪市周巷镇**社区**号，撬锁进入莫某的暂住房，窃得人民币1500元。2010年8月15日8时许，被告人罗某与潘某（另案处理）经预谋，至慈溪市周巷镇***村**号，撬锁进入杨某的暂住房，窃得人民币2元，被房主发现后在逃离途中被公安机关当场抓获。公诉机关为证明上述事实，向法庭提供了相应的证据。公诉机关认为，被告人罗某以非法占有为目的，采用破坏性手段入户盗窃，其行为已触犯《中华人民共和国刑法》第二百四十五条第一款，应当以非法侵入住宅罪追究其刑事责任。被告人罗某系累犯，适用《中华人民共和国刑法》第六十五条第一款。据此，提请本院依法判处。被告人罗某辩称，2010年7月8日其并未在慈溪市**镇**社区**号莫某的暂住房实施盗窃行为。其亦不能对公安机关在莫某暂住房提取的康师傅冰红茶饮料瓶上留有其斑迹作出解释。经审理查明：、认证的下列证据予以证明：1.被害人莫某的陈述，证明：其位于慈溪市**镇**社区***路某号的暂住房，被人撬挂锁进入，被窃人民币1500元，当时其发现室内桌子上有一只剩有半瓶饮料的康师傅冰红茶，并将该饮料瓶扔到了门前的花坛内。2.被害人杨某的陈述，证明：2010年8月15日上午，发现其位于慈溪市周巷镇**村老宅某号的租房有人行窃，门锁被撬坏，后两名男子在逃跑途中被公安民警抓获。3.证人潘某的证言，证明：其与罗某在慈溪市某镇**村一租房内行窃时，被公安民警抓获的事实。4.被告人罗某的供述与辩解。本院认为，被告人罗某为实施盗窃行为，两次采用破坏性手段进入他人住宅，其行为已构成非法侵入住宅罪。公诉机关指控的罪名成立。被告人罗某关于其未在被害人莫某住宅实施盗窃行为的辩解，经查，被告人罗某与被害人莫某并不相识，其将喝过的饮料瓶遗留在案发现场，又不能作出合理解释，故其辩解理由不能成立，本院不予采信。被告人罗某曾因犯盗窃罪被判处有期徒刑刑罚，刑罚执行完毕后，在五年内再犯应当判处有期徒刑刑罚之罪，是累犯，依法应当从重处罚。据此，依照《中华人民共和国刑法》第二百四十五条第一款、第六十五条第一款之规定，判决如下：被告人罗某犯非法侵入住宅罪，判处有期徒刑十个月。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年8月15日起至2011年6月14日止）。如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省宁波市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。审　判　长　张　 栽　 林人民陪审员　杨　 法　 弟人民陪审员　孙　 钊　 森二〇一〇年十二月十三日书　记　员　孔文静（代）附：《中华人民共和国刑法》相关条文第六十五条被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪除外。前款规定的期限，对于被假释的犯罪分子，从假释期满之日起计算。第二百四十五条非法搜查他人身体、住宅，或者非法侵入他人住宅的，处三年以下有期徒刑或者拘役。司法工作人员滥用职权，犯前款罪的，从重处罚。"
}