{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=6449a5d16d944c52b053e239d8461852",
    "案号": "（2010）杭上刑初字第389号",
    "案件名称": "胡*甲、叶某等敲诈勒索罪一审刑事判决书",
    "法院": "杭州市上城区人民法院",
    "所属地区": "杭州市",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-20",
    "公开日期": "2014-04-17",
    "当事人": "胡*甲,叶某,吴*甲,李某,曾某",
    "案由": "敲诈勒索",
    "法律依据": "《中华人民共和国刑法（1997年）》：第二百七十四条，第二百七十四条，第二十五条第一款，第二十六条第一款，第二十七条第一款，第七十二条第一款，第七十二条第一款，第七十三条第一款",
    "全文": "杭州市上城区人民法院刑 事 判 决 书（2010）杭上刑初字第389号公诉机关杭州市上城区人民检察院。被告人胡*甲。2010年7月14日因涉嫌犯敲诈勒索罪被杭州市公安局上城区分局刑事拘留，同年8月20日被依法逮捕，现羁押于杭州市上城区看守所。辩护人郑海勇。被告人叶某。2010年7月14日因涉嫌犯敲诈勒索罪被杭州市公安局上城区分局刑事拘留，同年8月20日被依法逮捕，现羁押于杭州市上城区看守所。辩护人周良。被告人吴*甲。1997年12月因盗窃罪被浙江省衢州市柯城区人民法院判处有期徒刑三年。2010年7月14日因涉嫌犯敲诈勒索罪被杭州市公安局上城区分局刑事拘留，同年8月20日被依法逮捕，现羁押于杭州市上城区看守所。辩护人杨永华。被告人李某。2010年7月14日因涉嫌犯敲诈勒索罪被杭州市公安局上城区分局刑事拘留，同年8月20日变更强制措施为取保候审。被告人曾某。2010年7月14日因涉嫌犯敲诈勒索罪被杭州市公安局上城区分局刑事拘留，同年8月20日变更强制措施为取保候审。杭州市上城区人民检察院以杭上检刑诉（2010）306号起诉书指控被告人胡*甲、叶某、吴*甲、李某、曾某犯敲诈勒索罪，于2010年12月2日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。杭州市上城区人民检察院指派检察员田涛、代理检察员彭伟出庭支持公诉，被告人胡*甲及其辩护人郑海勇、被告人叶某及其辩护人周良、被告人吴*甲及其辩护人杨永华、被告人李某、曾某到庭参加诉讼。现已审理终结。杭州市上城区人民检察院指控被告人胡*甲、叶某伙同他人共同受让位于杭州市上城区金泰商务大厦五楼的南中酒吧后，先后纠集了被告人吴*甲、李某、曾某等人进行分工协作。由出租车司机以色情陪侍、消费低廉为幌子，将外地游客骗至南中酒吧消费，同时向出租车司机支付高额好处费。在被害人消费期间，由陪侍女服务员擅自多点酒水食品且酒水食品的成本低廉但价格高昂，店内服务员则与之配合向包厢内送进大量酒水食品等，至被害人发现提出异议时即采用威胁手段强行索取高额费用。其中被告人胡*甲、叶某、李某参与三次，犯罪数额为5800元，被告人吴*甲、曾某参与二次，犯罪数额为4500元。公诉机关认为上述事实有被害人陈述、证人证言、发生情况报告表、辨认笔录及辨认照片、扣押文件清单、记录单、销货清单、检查录像、情况说明、归案经过、户籍证明、刑事判决书等证据证明，对被告人胡*甲、叶某、吴*甲、李某、曾某应以敲诈勒索罪追究刑事责任。其中被告人胡*甲、叶某、吴*甲系主犯，被告人李某、曾某系从犯。被告人胡*甲基本承认公诉机关指控的事实。辩护人认为被告人勒索的财物数额小，未使用暴力，犯罪情节较轻，认罪态度好，要求从轻处罚。被告人叶某基本承认公诉机关指控的事实。辩护人认为被告人勒索的财物数额小，未使用暴力，犯罪情节较轻，认罪态度好，系初犯，要求从轻处罚并适用缓刑。被告人吴*甲基本承认公诉机关指控的事实。辩护人认为被告人勒索的财物数额小，未使用暴力，在民警介入下，退赔了部分赃款，犯罪情节较轻，认罪态度好，系初犯，要求从轻处罚并适用缓刑。被告人李某、曾某对公诉机关指控的事实无异议。。被告人胡*甲、叶某、吴*甲、李某、曾某的行为系共同犯罪。被告人胡*甲、叶某、吴*甲在共同犯罪中起主要作用，系主犯。被告人李某、曾某在共同犯罪中起次要作用，系从犯，应当从轻处罚。辩护人关于对被告人叶某、吴*甲适用缓刑的意见，不予采纳。据此，依照《中华人民共和国刑法》第二百七十四条、第二十五条第一款、第二十六条第一款、第二十七条、第七十二条第一款、第七十三条第二款、第三款的规定，判决如下：一、被告人胡*甲犯敲诈勒索罪，判处有期徒刑一年四个月。（刑期从判决执行之日起计算。判决执行之前先行羁押的，羁押一日折抵刑期一日。即自2010年7月14日起至2011年11月13日止。罚金限判决生效之日起三十日内缴纳）。二、被告人叶某犯敲诈勒索罪，判处有期徒刑一年四个月。（刑期从判决执行之日起计算。判决执行之前先行羁押的，羁押一日折抵刑期一日。即自2010年7月14日起至2011年11月13日止。罚金限判决生效之日起三十日内缴纳）。三、被告人吴*甲犯敲诈勒索罪，判处有期徒刑一年四个月。（刑期从判决执行之日起计算。判决执行之前先行羁押的，羁押一日折抵刑期一日。即自2010年7月14日起至2011年11月13日止。罚金限判决生效之日起三十日内缴纳）。四、被告人李某犯敲诈勒索罪，判处有期徒刑一年，缓刑一年二个月。（缓刑考察期限从判决确定之日起计算）五、被告人曾某犯敲诈勒索罪，判处有期徒刑十个月，缓刑一年。（缓刑考察期限从判决确定之日起计算）如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向杭州市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。审　判　长　　陈曦晔人民陪审员　　盛黎斯人民陪审员　　王明珠二〇一〇年十二月二十日书　记　员　　陈　晓附页《中华人民共和国刑法》第二百七十四条敲诈勒索公私财物，数额较大的，处三年以下有期徒刑、拘役或者管制；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑。第二十五条共同犯罪是指二人以上共同故意犯罪。二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。对于从犯，应当从轻、减轻处罚或者免除处罚。第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，根据犯罪分子的犯罪情节和悔罪表现，适用缓刑确实不致再危害社会的，可以宣告缓刑。被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。第七十三条拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。缓刑考验期限，从判决确定之日起计算。"
}