{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=5abd06079d884b77b26b6aa99cc8cb2c",
    "案号": "（2010）杭滨刑初字第148号",
    "案件名称": "傅**以危险方法危害公共安全罪一审刑事判决书",
    "法院": "杭州市滨江区人民法院",
    "所属地区": "杭州市",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-14",
    "公开日期": "2014-08-12",
    "当事人": "傅**",
    "案由": "以危险方法危害公共安全",
    "法律依据": "《中华人民共和国刑法（1997年）》：第一百一十四条，第一百一十四条",
    "全文": "杭州市滨江区人民法院刑 事 判 决 书（2010）杭滨刑初字第148号公诉机关杭州市滨江区人民检察院。被告人傅**，原系保险公司业务员，；。2010年5月27日因本案被杭州市公安局滨江区分局依法刑事拘留，同年6月5日被逮捕。现押于杭州市看守所。辩护人徐*明、郑*，浙ＸＸ浙律师事务所律师。杭州市滨江区人民检察院以杭滨检刑诉（2010）114号起诉书指控被告人傅**犯以危险方法危害公共安全罪，于2010年11月2日向本院提起公诉。本院于同月9日立案，依法组成合议庭，公开开庭审理了本案。杭州市滨江区人民检察院指派代理检察员潘菲出庭支持公诉，被告人傅**及其辩护人徐*明、郑*到庭参加诉讼。现已审理终结。杭州市滨江区人民检察院指控，2010年5月26日晚20时30分许，被告人傅**驾驶浙A·562**红色奔腾轿车，从本区浦沿街道之江公寓住处出发前往明德路接朋友。途中被告人傅**在车内吸食随车携带的毒品K粉，行至浦沿街道华润超市附近时，出现轻微头晕、意识模糊等反应，但仍驾车继续前行。20时50分许，被告人傅**驾车到达明德路杨家墩综合大楼附近“丁”字路口停下后，出现意识严重模糊，头晕严重等现象，并产生赛车游戏幻觉。随后被告人傅**踩油门在明德路上由北向南行驶，连续数次与多名行人、三轮车及摊主、摊位相撞，造成被害人肖*芳重伤，被害人郭*然等4人轻伤，被害人赵*等14人轻微伤及多人摊位损失价值共计16655.8元。为证实上述指控事实，公诉机关当庭宣读并出示了被害人的陈述、证人韩**等人的证言、现场勘验检查记录及照片、搜查笔录、人体损伤程度鉴定书、检验结果告知单、人体损伤程度初检意见书、毒品检验报告、价格鉴定结论书、被害人伤势照片、被告人的供述与辩解及其它书证等证据，认定被告人傅**的行为构成以危险方法危害公共安全罪。提请本院依法惩处。被告人傅**辩称，自己行驶至华润超市附近时，只有轻微亢奋，但意识仍清楚，对起诉书指控的其他事实无异议。辩护人提出的辩护意见是，1、被告人傅**在驾车行至华润超市附近时，只出现轻微头晕的感觉，但其意识清醒，能够控制自己的行为；2、本案中重伤只有1人，且财产损失数额也不大，尚未造成严重后果，故根据“罪刑相适应”原则，应适用刑法第一百一十四条规定量刑；3、被告人傅**主观方面表现为间接故意，主观恶性不深，其家属已积极赔偿被害人的经济损失，系初犯，且认罪、悔罪态度较好，请求对其在三年以上十年以下量刑。经审理查明，2010年5月26日20时30分左右，被告人傅**驾驶自己牌号为浙A·562**的红色奔腾轿车，从本区浦沿街道之江公寓住处出发前往本区浦沿街道杨家墩商业街明德路接朋友。途中被告人傅**在六和路附近停车并在车内吸食随车携带的毒品K粉，后继续驾车赶往明德路。行至浦沿街道华润超市附近时，被告人傅**出现轻微头晕、亢奋等反应，但仍驾车继续前行。20时50分左右，被告人傅**驾车到达明德路杨家墩综合大楼附近“丁”字路口停下后（未熄火），出现意识严重模糊，头晕严重等现象，并产生幻觉。本案事实清楚，证据确实、充分，足以认定。本院认为，被告人傅**因吸食毒品产生幻觉后，驾驶机动车在人群密集路段肇事后，继续驾车冲撞，造成多名群众身体受伤、财产受损，危害公共安全，其行为已构成以危险方法危害公共安全罪。公诉机关指控罪名成立。被告人傅**的犯罪行为虽致1人重伤，但尚未造成严重后果，故对其量刑应当适用刑法第一百一十四条之规定，对辩护人提出的该辩护意见予以采纳。鉴于被告人傅**在案发时，对自己行为的辨认和控制能力有所减弱，且案发后认罪态度较好，其家属能积极赔偿被害人的经济损失，取得被害人的谅解，故对辩护人据此提出的要求对被告人傅**酌情予以从轻处罚的辩护意见，亦予采纳。据此，依照《中华人民共和国刑法》第一百一十四条的规定，判决如下：被告人傅**犯以危险方法危害公共安全罪，判处有期徒刑五年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年5月27日起至2015年5月26日止）。如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。审　判　长　　张　毅人民陪审员　　杜文华人民陪审员　　孙　伟二〇一〇年十二月十四日书　记　员　　叶　铭"
}