{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=70aa28f97ae946769955a8f50106e970",
    "案号": "（2012）汕城法行重字第1号",
    "案件名称": "庄某与汕尾市教育局一审行政裁定书",
    "法院": "汕尾市城区人民法院",
    "所属地区": "汕尾市",
    "案件类型": "行政案件",
    "案件类型编码": "3",
    "审理程序": "一审",
    "裁判日期": "2010-12-10",
    "公开日期": "2018-07-18",
    "当事人": "庄某,汕尾市教育局",
    "案由": "",
    "法律依据": "《中华人民共和国行政诉讼法》：第三十九条",
    "全文": "广东省汕尾市城区人民法院行 政 裁 定 书（2012）汕城法行重字第1号原告庄某，男。委托代理人：黄汉真，广东文宗律师事务所律师。被告汕尾市教育局。住所地：汕尾市区红海中路。法定代表人：何某。委托代理人：陈清君，广东真鹰律师事务所律师。原告庄某认为被告汕尾市教育局应履行法定职责，确认原告退休教师资格，归还退休教师规定的工资及赔偿损失，于2010年8月27日向本院提起行政诉讼。本院受理后于2010年11月24日作出（2010）汕市区法行初字第7号《行政裁定书》，认为原告庄某起诉超过起诉期限，驳回原告的起诉。原告庄某不服，向汕尾市中级人民法院提起上诉。汕尾市中级人民法院于2011年3月7日作出（2011）汕中法行终字第1号《行政裁定书》，裁定如下：一、撤销汕尾市城区人民法院（2010）汕市区法行初字第7号行政裁定；二、本案由汕尾市城区人民法院继续审理。案件发回本院后，原告庄某认为原合议庭成员在上一个审判程序中参与审判时存在偏袒被告的情况，审理案件时已形成错误看法和观点，向本院提出申请原合议庭成员回避。经院长决定，本案另行组成合议庭审理，由审判员陈小武担任审判长主审本案，审判员吕俊智、代理审判员黄伟群参加评议。本院于2011年9月16日作出（2010）汕市区法行初字第7号《行政裁定书》，认为原告起诉超过起诉期限，驳回原告的起诉。原告庄某不服，向汕尾市中级人民法院提起上诉。汕尾市中级人民法院于2012年3月26日作出（2011）汕尾中法行终字第10号《行政裁定书》，裁定如下：一、撤销汕尾市城区人民法院（2010）汕市区法行初字第7号行政裁定；二、本案发回汕尾市城区人民法院重新审理。本院依法另行组成合议庭公开开庭审理本案。原告庄某及其委托代理人黄汉真、被告汕尾市教育局的委托代理人陈清君到庭参加诉讼。本案现已审理终结。原告庄某诉称：原告自1954年8月在汕尾香洲小学任教，具备高级教师资格，是在职、在编教师，为教育事业做出了应有的贡献。1988年8月，原告被调到市教委勤工办工作。1988年底，经市教委勤工办提名，委务会议研究，原告被派往市教委勤工办下设的“汕尾市教育美术工艺印刷厂”任厂长，任期从1988年12月31日至1993年12月31日止。期满后归回教委安排。原告任印刷厂厂长期间的工资计发、工资升级、工资改革、公费医疗等待遇均作为教委在编在职教师，按国务院规定办理的事实有市教委人事科的通知、市教育局工作人员名册表等证据可以证实。1993年12月31日，原告被派往“汕尾市教育美术工艺印刷厂”的任期届满后，汕尾市教育局于1994年9月25日通知原告办理教师退休手续，但原告的干部退休审批表却是他人捏造填写，导致个人简历填写错误。1994年11月17日，汕尾市人事局批准原告退休时，被告发给原告的却是一本没有原告相片和发证单位盖章的退休证，该退休证的接受单位栏中没有接受单位；“原工作单位”一栏填上与原告毫无工作关系的“市粤港物业发展总公司印刷厂”。原告从此被莫名其妙地取消了行政编制和退休教师待遇，成了既没接受单位又没有退休工资的“退休”人员，事实上让原告变成没有单位领取工资，没有任何经济来源的社会救济人员。原告不服，多年来多次向各级党政有关部门反映、申诉、上访。上级领导批示被告落实解决，但被告却编造“原告的行政关系一直没有在市教育局列编”等不实之词欺骗市人事局，汕尾市人事局没有调查核实，竟也跟着编造所谓“1989年1月市教委直接为庄某办理正式调动手续，将其从汕尾中心小学调入该印刷厂工作。至此，庄某正式成为该印刷厂的干部”的不实之词欺骗原汕尾市邬公权副市长，导致原告申诉无果。原告迫不得已，只好求助于新闻媒体。2003年10月13日在羊城晚报记者协调下，被告作了《处理意见》。该《处理意见》第一条“庄某同志属教师退休还是企业退休，应由市人事局及有关部门确定，经确定后由市教育局按政策办理。”但被告至现不配合市人事局对原告应属教师退休的问题作出任何结论或答复，使原告继续冤沉海底。原告只好继续申诉、上访。2008年3月原告又把申诉材料呈送省委万书记，又批转市委转被告等有关部门，但被告仍继续不履行法定职责。原告又继续申诉。2010年7月12日广东省教育厅复函给原告，告知原告可以依法向汕尾市人民政府申请复议。原告具文向汕尾市人民政府申请复议，汕尾市人民政府于2010年8月18日作出汕府行复（2010）3号《不予受理行政复议申请决定书》。综上所述，原告是具有高级教师资格的老教师，任职期间服从组织安排，无怨无悔为社会主义教育事业作出了应有的贡献，实实在在是在职在编老教师，有充分的事实证据足以证明。但被告却借“退休”之名，行“清理”原告出教师队伍之实，让原告成为社会救济人员。原告多次申诉，被告又不依法处理。被告汕尾市教育局的行为属于作为。被告汕尾市教育局没有告知原告庄某的诉权、起诉期限，《中华人民共和国行政诉讼法》第三十九条规定“公民、法人或者其他组织直接向人民法院提起诉讼的，应当在知道作出具体行政行为之日起三个月内提出。法律另有规定的除外。”《最高人民法院关于执行若干问题的解释》第四十一条第一款规定“行政机关作出具体行政行为时，未告知公民、法人或者其他组织诉权或者起诉期限的，起诉期限从公民、法人或者其他组织知道或者应当知道起诉期限之日起计算。但从知道或者应当知道具体行政行为内容之日起最长不得超过2年”。原告庄某应当在知道诉权或者起诉期限之日起2年内向法院提起行政诉讼，但原告庄某在无正当理由的情况下于2010年8月27日才向本院提起行政诉讼，已超过法律规定的起诉期限。案经本院审判委员会讨论决定，依照《最高人民法院关于执行若干问题的解释》第四十四条第（六）项规定，裁定如下：驳回原告庄某的起诉。案件受理费人民币50元，退还原告庄某。如不服本裁定，可在裁定书送达之日起十日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于汕尾市中级人民法院。（本页无正文）审判长　　曾丽华审判员　　吕宏辉审判员　　黄世伦二〇一〇年十二月十日书记员　　郑建生"
}