{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=d90c60c36a1c4df3ab92a95c277ec4f6",
    "案号": "（2010）浙温刑初字第344号",
    "案件名称": "杨某故意杀人罪一审刑事附带民事判决书",
    "法院": "浙江省温州市中级人民法院",
    "所属地区": "浙江省温州市",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-29",
    "公开日期": "2014-06-12",
    "当事人": "杨某甲,杨某乙,杨某丙,杨某",
    "案由": "故意杀人",
    "法律依据": "《中华人民共和国刑法（1997年）》：第二百三十二条，第六十七条第一款，第五十七条第一款，第三十六条第一款；《中华人民共和国民法通则》：第一百零六条第一款，第一百一十九条；《中华人民共和国侵权责任法》：第十六条；《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》：第十七条第一款，第二十七条，第二十九条；《最高人民法院关于刑事附带民事诉讼范围问题的规定》：第一条第一款",
    "全文": "浙江省温州市中级人民法院刑 事 附 带 民 事 判 决 书（2010）浙温刑初字第344号公诉机关浙江省温州市人民检察院。附带民事诉讼原告人杨某甲。附带民事诉讼原告人杨某乙。附带民事诉讼原告人杨某丙。诉讼代理人（特别授权）夏振华。被告人杨某。因本案于2010年8月20日被刑事拘留，同年9月2日被逮捕。现押于乐清市看守所。指定辩护人姜杨凯。温州市人民检察院以温检刑诉一（2010）313号起诉书指控被告人杨某犯故意杀人罪，于2010年12月3日向本院提起公诉。在诉讼过程中，附带民事诉讼原告人杨某甲、杨某乙、杨某丙向本院提起附带民事诉讼。本院依法组成合议庭，公开开庭进行了合并审理。温州市人民检察院指派检察员吴晓群出庭支持公诉，附带民事诉讼原告人的诉讼代理人夏振华，被告人杨某及其指定辩护人姜杨凯到庭参加诉讼。现己审理终结。温州市人民检察院指控，2010年8月19日17时许，被告人杨某在乐清市大荆镇中花坦路39弄10号自家门口因琐事遭其婶婶暨被害人盛某乙指骂，接着，双方发生吵架，杨某拿起方木凳朝盛某乙头部连砸数下致其昏迷倒地。盛某乙因严重颅脑损伤经抢救无效死亡。随后，杨某主动向公安机关投案。公诉机关就上述指控的事实向本院提交了相关的证据材料。据此认为，被告人杨某的行为已经触犯《中华人民共和国刑法》第二百三十二条之规定，应当以故意杀人罪追究其刑事责任。附带民事诉讼原告人杨某甲、杨某乙、杨某丙诉称，被告人杨某的犯罪行为造成被害人盛某乙死亡后果，应赔偿医疗费、死亡赔偿金、丧葬费、精神抚慰金及交通费等各项经济损失共计人民币325880元。附带民事诉讼原告人提供了户籍证明、当地村委会证明等证据材料。被告人杨某对起诉书指控的事实没有异议。其辩护人提出：被告人杨某的行为仅构成故意伤害罪；其具有投案自首情节，又系初犯、偶犯，据此，要求对被告人从轻处罚。经审理查明，2010年8月19日17时许，被告人杨某在浙江省乐清市大荆镇中花坦路39弄10号自家门口因琐事纠纷遭其婶母暨被害人盛某乙指责、辱骂，继而双方发生吵架，杨某拿起方木凳朝盛某乙头部连砸数下致其严重颅脑损伤而昏迷倒地。盛某乙经送医院抢救无效死亡。随后，杨某向公安机关投案。上述事实，有下列经法庭举证、质证的证据予以证实：（1）被告人杨某的供述，供认2010年上半年，自己到嘉兴市在婶婶盛某乙的女婿李海燕那里贴墙纸赚钱，盛某乙时常骂自己，总给自己吃冷饭剩菜。后来他们说自己技术不好就让自己回家了，自己回来对别人说没赚到钱。盛某乙知道后认为自己这么说让她家失面子了，就找借口骂自己。同年8月19日17时许，自己在家解渔网，住在自家隔壁的盛某乙又过来骂自己，且骂个不停。（2）证人杨某甲的证言，证实2010年上半年，自己的侄儿杨某曾到嘉兴自己的女儿杨某丙处帮忙贴墙纸。但他回乐清后经常说杨某丙对他不好，自己老婆盛某乙就骂他没良心。平时，盛某乙话也多，也有讲杨某，两人以前就有矛盾。同年8月19日下午5点多，盛某乙看见住在隔壁的杨某在家里，就质问他为什么到处讲杨某丙对他不好。上述事实有已经法庭举证、质证的户籍证明、有关村委会证明等证据证实。本院认为，被告人杨某因琐事纠纷而故意杀人，致一人死亡，其行为已构成故意杀人罪。公诉机关指控的罪名成立。被告人杨某持木方凳猛击年届六旬的被害人盛某乙头部数下致其严重颅脑损失而死亡，从击打的部位、力度及损伤后果分析，足以认定被告人杨某系不计后果间接故意杀人。其辩护人有关被告人杨某的行为构成故意伤害罪的辩护意见，与事实、法律不符，不予采纳。被告人杨某案发后主动向公安机关投案，并能如实供述自己的主要犯罪事实，是自首，依法可从轻处罚。其辩护人提出的部分从轻量刑意见，理由成立，予以采纳。被告人杨某的犯罪行为造成被害人盛某乙死亡的后果，依法应承担民事赔偿责任。各原告人诉请赔偿丧葬费人民币13740元、死亡赔偿金人民币200140元，均符合法律和司法解释规定的赔偿标准，依法予以支持；诉请赔偿家属交通费人民币10000元，没有相应的票据支持，但考虑其实际支出，酌情支持的赔偿金额为人民币3000元；诉请赔偿医疗费人民币2000元，但没有提供医疗票据，依法不予支持；诉请赔偿精神损害抚慰金人民币100000元，不属于刑事附带民事诉讼的赔偿范围，依法不予支持。据此，依照《中华人民共和国刑法》第二百三十二条、第六十七条、第五十七条第一款、第三十六条第一款，《中华人民共和国民法通则》第一百零六条第二款、第一百一十九条，《中华人民共和国侵权责任法》第十六条，最高人民法院《关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条、第二十七条、第二十九条，最高人民法院《关于刑事附带民事诉讼范围问题的规定》第一条第二款之规定，判决如下：一、被告人杨某犯故意杀人罪，判处无期徒刑，剥夺政治权利终身。二、被告人杨某赔偿附带民事诉讼原告人杨某甲、杨某乙、杨某丙各项经济损失共计人民币216880元。赔偿款限于判决生效后一个月内付清。三、驳回附带民事诉讼原告人杨某甲、杨某乙、杨某丙的其他诉讼请求。如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。审　判　长　　丁前鹏审　判　员　　胡海疆代理审判员　　董忠波二〇一〇年十二月二十九日书　记　员　　林方芳 "
}