{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=598f900dccc6438485b4f4fa4daad44d",
    "案号": "（2010）绍行初字第28号",
    "案件名称": "胡某与绍兴县劳动和社会保障局一审行政判决书",
    "法院": "绍兴市柯桥区人民法院",
    "所属地区": "绍兴市",
    "案件类型": "行政案件",
    "案件类型编码": "3",
    "审理程序": "一审",
    "裁判日期": "2010-12-17",
    "公开日期": "2014-06-27",
    "当事人": "胡某,绍兴县劳动和社会保障局,陈某",
    "案由": "",
    "法律依据": "《工伤保险条例（2004年）》：第十四条；《中华人民共和国行政诉讼法》：第五十四条",
    "全文": "浙江省绍兴县人民法院行 政 判 决 书（2010）绍行初字第28号原告胡某。委托代理人（特别授权代理）章志强。被告绍兴县劳动和社会保障局。法定代表人孙尧富。委托代理人（特别授权代理）倪煜明、王水龙。第三人陈某。委托代理人（特别授权代理）张春华。原告胡某不服被告绍兴县劳动和社会保障局2010年4月6日作出的编号为2010-020工伤认定决定书，于2010年9月21日向本院提起诉讼。本院于2010年9月27日受理，于2010年10月8日向被告送达了起诉状副本及应诉通知书等。因陈某与本案被诉具体行政行为存在法律上的利害关系，本院依法追加其为本案第三人参加诉讼。本院依法组成合议庭，于2010年11月9日公开开庭审理了本案。原告胡某的委托代理人章志强，被告绍兴县劳动和社会保障局的委托代理人倪煜明、王水龙，第三人陈某及其委托代理人张春华到庭参加诉讼。本案现已审理终结。被告绍兴县劳动和社会保障局于2010年4月6日作出的编号为2010-020工伤认定决定书，确认：陈某系绍兴县柯岩钱王压花厂职工。2009年10月22日，陈某在车间跟吴开云抬花辊的过程中，腰不慎扭伤，于2009年11月6日到绍兴市中医院医治，经诊断为L4-5椎间盘向后突出伤。陈某在工作时间和工作场所内，因工作原因受到事故伤害，符合《工伤保险条例》（国务院第375号令）第十四条第（一）项之规定，决定认定为工伤。被告绍兴县劳动和社会保障局于2010年10月18日向本院提供了作出被诉具体行政行为的证据及依据：证据1、工伤认定申请表原件1份3页，证明第三人提出工伤认定申请。证据2、陈某的门诊病历2份4页及CT检查报告单1份1页（柯桥人民医院病例是原件，其余是复印件），华通医药柯岩永进药店销售小票原件1份，证明第三人申请工伤认定时提交的病例资料以及第三人受伤的情况。事实上，陈某与原告经营的绍兴县柯岩钱王压花厂不存在任何事实劳动或雇佣关系，原告单位也并无此人，绍兴县劳动和社会保障局所确认的劳动关系缺乏事实依据；其次，即使陈某与原告单位存在劳动雇佣关系，但其受伤不可能发生在原告厂内，原告方并不知道陈某受伤这一事件，被告绍兴县劳动和社会保障局在事实不清，证据不足的情况下作出工伤认定决定明显不符合《工作保险条例》的相关规定。故原告起诉要求撤销被告作出的编号为2010-020工伤认定决定书。原告向本院提交了下列证据：证据1、绍兴县劳动和社会保障局2010-020号工伤认定决定书复印件1份1页，证明工伤认定的事实。证据2、绍市劳社复决字（2010）第15号劳动和社会保障行政复议决定书复印件1份，证明原告不服工伤认定，已经经过行政复议。二、关于法律适用问题。1、陈某受伤之情形，符合《工伤保险条例》第十四条第（一）项之规定，被告决定认定为工伤。三、关于认定程序问题。被告于2010年2月8日收到陈某认定工伤的申请，于2010年2月9日向绍兴县钱王压花厂发出工伤举证通知书，通过调查取证后于2010年4月6日作出工伤认定决定书，后分别送达双方当事人。综上，被告对陈某作出出的工伤认定决定事实清楚，适用法律正确，程序合法，请法院依法予以维持。第三人陈某述称：被告作出的工伤认定决定是正确的。一、第三人与原告经营的压花厂之间的劳动关系已经过绍兴县劳动争议仲裁委员会的仲裁裁决书确定，原告没有就此提起诉讼，该裁决书应已发生法律效力；二、第三人受伤是否属于工伤，原告应在工伤认定过程中举证证明，原告未能举证，被告应认定原告属于工伤。故请求法院维持被告作出的工伤认定决定。第三人陈某未提交证据材料。对于被告提供的证据，原告质证认为：对证据1，真实性无异议，但该证据是第三人一方的陈词，行政机关应调查后做出相关认定；对证据2，门诊病例只能证明第三人2009年11月6日进行就诊，不能证明第三人的伤形成于2009年10月22日；原告仍不服，诉至本院，请求撤销绍兴县劳动和社会保障局的编号为2010-020工伤认定决定。本院认为，国务院《工伤保险条例》第五条第二款规定，县级以上地方各级人民政府劳动保障行政部门负责本行政区域内的工伤保险工作，故绍兴县劳动和社会保障局是绍兴县域内企业职工工伤认定的职能部门。本案中原告认为，第三人与绍兴县柯岩钱王压花厂之间不存在劳动雇佣关系，被告所确认的第三人与绍兴县钱王压花厂的劳动关系缺乏事实依据；即使第三人与绍兴县柯岩钱王压花厂之间存在劳动雇佣关系，第三人所受伤害也不可能发生在原告厂内，原告也不知道第三人受伤一事，被告在事实不清，证据不足的情况下作出的工伤决定不符合《工伤保险条例》的相应规定。本院认为，第三人与绍兴县柯岩钱王压花厂之间的劳动关系已由生效的绍兴县劳动争议仲裁委员会绍县劳仲案字（2009）第1727号仲裁裁决书予以确认；同时，根据国务院《工伤保险条例》第十九条第二款规定，职工或者其直系亲属认为是工伤，用人单位不认为是工伤的，由用人单位承担举证责任。原告虽认为第三人受伤不可能发生在原告厂内，原告也不知道第三人受伤，但未就其主张提供具有证明力的证据，故原告的上述主张本院不予支持。第三人在上班期间，与同事在抬花辊的过程中腰部受伤，被告认定其在工作时间和工作场所内，因工作原因受到事故伤害的基本事实清楚，其情形符合《工伤保险条例》第十四条第（一）项之规定，适用法律法规正确。被告根据第三人的申请，经过受理、调查、发送举证通知书等程序，作出工伤认定决定，并送达给当事人，程序合法。综上，被告绍兴县劳动和社会保障局作出的编号为2010-020工伤认定决定，基本事实清楚，适用法律、法规正确，符合法定程序，对该决定应予维持。据此，依照《中华人民共和国行政诉讼法》第五十四条第（一）项之规定，判决如下：维持被告绍兴县劳动和社会保障局2010年4月6日作出的编号为2010-020工伤认定决定。案件受理费50元，由原告胡某负担。如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于浙江省绍兴市中级人民法院［在递交上诉状之日起七日内先预缴上诉案件受理费50元，款汇绍兴市预算外资金财政专户，帐号：09×××27，开户行：绍兴市商业银行业务部。逾期按自动撤回上诉处理］。审　判　长　　俞江忠审　判　员　　戴张奎代理审判员　　雷红莉二〇一〇年十二月十七日书　记　员　　金宇峰"
}