{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=5897362e455941668845065ec8406b75",
    "案号": "（2010）甬慈刑初字第1574号",
    "案件名称": "励某寻衅滋事罪一审刑事判决书",
    "法院": "慈溪市人民法院",
    "所属地区": "慈溪市",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-14",
    "公开日期": "2016-12-14",
    "当事人": "童某,励某",
    "案由": "寻衅滋事",
    "法律依据": "《中华人民共和国刑法》：第二百九十三条第一款，第二百九十三条，第三十六条第一款；《中华人民共和国民法通则》：第一百零六条第一款，第一百一十九条，第一百三十一条",
    "全文": "浙江省慈溪市人民法院刑 事 附 带 民 事 判 决 书(2010)甬慈刑初字第1574号公诉机关浙江省慈溪市人民检察院。附带民事诉讼原告人童某，男，诉讼代理人沈国辉（特别授权），浙江万豪律师事务所律师。被告人励某，男，1990年10月因犯奸淫幼女罪、流氓罪、盗窃罪，被判处有期徒刑十一年，剥夺政治权利二年。2000年9月因犯盗窃罪、销售赃物罪，被本院判处有期徒刑三年六个月，并处罚金人民币五千元。现因涉嫌犯寻衅滋事罪于2010年7月9日被传唤到案，同月10日被刑事拘留，同年8月13日被依法逮捕。辩护人黄姚军，浙江句章律师事务所律师。浙江省慈溪市人民检察院以慈检刑诉（2010）1489号起诉书指控被告人励某犯寻衅滋事罪，于2010年11月25日向本院提起公诉。在诉讼过程中，附带民事诉讼原告人童某向本院提起附带民事诉讼。本院受理后，依法适用简易程序，实行独任审判，公开开庭进行了合并审理。附带民事诉讼原告人童某的诉讼代理人沈国辉、被告人励某及其辩护人黄姚军到庭参加诉讼。现已审理终结。浙江省慈溪市人民检察院指控，2010年4月16日下午，被告人励某在慈溪市白沙路街道白沙菜场附近桥上，持刀追砍驾车前来的童某，致使童某受伤，童所驾驶的马自达6型轿车被砍坏（损失价值人民币10858元），天网工程立箱1只被撞坏（损坏价值人民币2167元）。经法医鉴定，童某的伤势属轻微伤。公诉机关为证明上述事实，向法庭提交了相应的证据。公诉机关认为，被告人励某在公共场所任意毁损他人财物，情节严重，且殴打他人，致人轻微伤，其行为已构成寻衅滋事罪。提请本院依照《中华人民共和国刑法》第二百九十三条第（三）项之规定，予以惩处。附带民事诉讼原告人童某诉称，要求被告人励某赔偿因犯罪行为造成的医疗费2799.80元、车损费10858元、天网工程立箱损失费7960元、其他损失费20000元。附带民事诉讼原告人童某为证明上述事实，向法庭提交了相应的证据。被告人励某对起诉书指控的犯罪事实无异议；对附带民事赔偿部分，辩称童某有过错，也应承担相应的民事责任。辩护人黄姚军辩护，被告人励某认罪态度较好，可酌情从轻处罚。经审理查明：2010年4月16日下午，童某因故责骂被告人励某，双方发生争执，后被告人励某在慈溪市白沙路街道白沙菜场附近桥上，刀砍驾车前来的童某，致使童某受伤，童所驾驶的马自达6型轿车被砍坏（损失价值人民币10858元）。后为躲避被告人励某的砍击，童某驾驶的轿车将天网工程立箱1只撞坏（设备损坏价值人民币2167元）。经法医鉴定，童某的伤势属轻微伤。童某因被告人励某的犯罪行为造成的经济损失为：医疗费人民币2791.80元、实际支付轿车维修费人民币10000元和天网工程立箱设备及修理费等人民币7960元。上述事实，被告人励某在开庭审理过程中亦无异议，并有书证被害人童某的门诊病历、医疗费票据、天网工程立箱修理费的票据、天网工程立箱被撞（坏）修理费清单、赔偿协议书，证人胡某、童某、励某、蒋某的证言笔录，被害人童某的陈述笔录，慈溪市价格认证中心慈认字（2010）732号价格认证报告书，公安机关的慈公鉴（伤）字（2010）170号法医学人身损伤程度鉴定书、情况说明，公安民警出具的抓获经过，本院（2000）慈刑初字第641号刑事判决书及被告人励某的常住人口基本信息等证据证实，足以认定。本院认为，被告人励某无视国家法律和社会公德，在公共场所，任意损毁公私财物，情节严重，其行为已构成寻衅滋事罪。公诉机关指控的罪名成立。被告人励某自愿认罪，酌情从轻处罚。辩护人黄姚军请求从轻处罚的意见，本院予以采纳。由于被告人励某的犯罪行为而使被害人遭受经济损失，对被告人励某除依法给予刑事处罚外，并应判处赔偿经济损失。附带民事诉讼原告人童某对本案引发亦存在过错，故可减轻被告人励某的民事赔偿责任。附带民事诉讼原告人童某请求判令被告人赔偿其他损失费20000元及其他超出法律规定范围的要求，无证据证实，或于法无据，本院不予支持。据此，依照《中华人民共和国刑法》第二百九十三条第（三）项、第三十六第一款及《中华人民共和国民法通则》第一百零六条第二款、第一百一十九条、第一百三十一条之规定，判决如下：一、被告人励某犯寻衅滋事罪，判处有期徒刑一年五个月。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年7月9日起至2011年12月8日止。）二、被告人励某赔偿附带民事诉讼原告人童某医疗费、轿车维修费、天网工程立箱设备及修理费等经济损失共计人民币一万六千六百零一元四角四分。（款限本判决生效之日起十日内履行，交本院转付）。三、驳回附带民事诉讼原告人童某的其余诉讼请求。如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省宁波市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。审判员　许　 建　 华二〇一〇年十二月十四日书记员　杨芳芳（代）"
}