{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=9986cc59a4e84ea192b404babd89df3a",
    "案号": "（2010）舟岱刑初字第117号",
    "案件名称": "马某、刘某等盗窃罪一审刑事判决书",
    "法院": "岱山县人民法院",
    "所属地区": "岱山县",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-06",
    "公开日期": "2016-12-27",
    "当事人": "马某,刘某,张某",
    "案由": "盗窃",
    "法律依据": "《中华人民共和国刑法》：第二百六十四条，第二百六十四条，第二十五条第一款，第六十四条",
    "全文": "浙江省岱山县人民法院刑 事 判 决 ，捕前暂住岱山县；因涉嫌犯盗窃罪于2010年8月23日被岱山县公安局刑事拘留，同年9月1日被依法逮捕。被告人刘某，男，捕前暂住岱山县；因涉嫌犯盗窃罪于2010年7月17日被岱山县公安局刑事拘留，同年8月20日被依法逮捕。辩护人张敏敏，浙江蓬星律师事务所律师。被告人张某，男，家住河南省上蔡县**镇**村**号，捕前暂住岱山县；因涉嫌犯盗窃罪于2010年7月17日被岱山县公安局刑事拘留，同年8月20日被依法逮捕。岱山县人民检察院以岱检刑诉（2010）114号起诉书指控被告人马某、刘某、张某犯盗窃罪，于2010年11月18日向本院提起公诉。本院依法组成合议庭,公开开庭审理了本案。岱山县人民检察院指派代理检察员张迪佩、李齐申出庭支持公诉，上列被告人及辩护人到庭参加诉讼。现已审理终结。经审理查明，2010年7月上旬期间，被告人马某单独或者伙同他人在岱山县本岛内盗窃作案15次，窃得财物共计价值人民币11276元；被告人刘某伙同他人在岱山县本岛内共同盗窃作案14次，窃得财物共计价值人民币10398元；被告人张某伙同他人在岱山县本岛内共同盗窃作案8次，窃得财物共计价值人民币9931元。具体犯罪事实如下：1、2010年7月7日至7月9日夜，被告人马某、刘某在岱西镇仇江门船厂，采用电瓶车坐垫箱、工具箱里携带铁块的手段盗窃作案共6次，窃得铁块222.5公斤，共计价值人民币467元。2、2010年7月10日夜，被告人马某、刘某、张某在岱西镇仇江门船厂，采用废铁割电焊线的手段，窃得长度分别为32.8米和32.6米的电焊线2根，共计价值人民币2118元。上述事实，被告人马某、刘某、张某在开庭审理过程中亦无异议，并有失主施某等人的陈述；证人汪某、孙某、苏某的证言；岱山县价格认证中心出具的岱价认字（2010）第94号价格认证结论书；岱山县公安局制作的辨认笔录及照片、赃物照片、调取证据清单、扣押与发还物品清单、称量记录、抓获经过说明；被告人马某、刘某、张某的户籍证明等证据证实，足以认定。本院认为，被告人马某、刘某、张某以非法占有为目的，采用秘密手段窃取他人财物，数额较大，其行为已构成盗窃罪。公诉机关指控的罪名成立。被告人马某、刘某、张某在案发后认罪态度较好，自愿认罪，且被告人刘某、张某已退清了部分赃款，故对被告人马某、刘某、张某予以酌情从轻处罚。关于被告人刘某的辩护人提出被告人刘某系从犯的辩护意见，本院经审理后认为，因本案系一般共同犯罪，各被告人在共同犯罪中分工、作用虽有所区别，但不宜区分为主从犯，辩护人的辩护意见不予采纳。公诉机关建议对被告人马某、刘某、张某在有期徒刑一年至二年的幅度内量刑，该量刑意见适当，本院予以采纳。据此，依照《中华人民共和国刑法》第二百六十四条、第二十五条第一款、第六十四条之规定，判决如下：一、被告人马某犯盗窃罪，判处有期徒刑一年六个月，并处罚金人民币一千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一○年八月二十三日起至二○一二年二月二十二日止；罚金于判决生效后一个月内缴纳）。二、被告人刘某犯盗窃罪，判处有期徒刑一年一个月，并处罚金人民币一千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一○年七月十七日起至二○一一年八月十六日止；罚金于判决生效后一个月内缴纳）。三、被告人张某犯盗窃罪，判处有期徒刑一年，并处罚金人民币一千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一○年七月十七日起至二○一一年七月十六日止；罚金于判决生效后一个月内缴纳）。四、赃款、赃物继续追缴。如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省舟山市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。审　判　长　　齐　路代理审判员　　钱美生人民陪审员　　虞惠儿二〇一〇年十二月六日代书　记员　　石鹏超"
}