{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=4c618879250842b798c168875859ebd0",
    "案号": "（2010）浙温刑初字第309号",
    "案件名称": "桑某故意伤害罪一审刑事附带民事判决书",
    "法院": "浙江省温州市中级人民法院",
    "所属地区": "浙江省温州市",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-14",
    "公开日期": "2014-06-13",
    "当事人": "杨某甲,杨某乙,桑某",
    "案由": "故意伤害",
    "法律依据": "《中华人民共和国刑法（1997年）》：第二百三十四条第一款，第五十六条第一款，第五十五条第一款，第三十六条第一款；《中华人民共和国民法通则》：第一百零六条第一款，第一百一十九条；《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》：第十七条第一款，第二十七条，第二十八条第一款，第二十九条",
    "全文": "浙江省温州市中级人民法院刑 事 附 带 民 事 判 决 书（2010）浙温刑初字第309号公诉机关浙江省温州市人民检察院。附带民事诉讼原告人杨某甲。附带民事诉讼原告人杨某乙。法定代理人杨某甲，系杨某乙之祖父。诉讼代理人潘松龙。被告人桑某。因本案于2010年7月7日被刑事拘留，同月22日被逮捕。现押于浙江省乐清市看守所。辩护人鲍广春、戴安国。温州市人民检察院以温检刑诉一（2010）274号起诉书指控被告人桑某犯故意伤害罪，于2010年11月4日向本院提起公诉。在诉讼过程中，附带民事诉讼原告人向本院提起附带民事诉讼。本院依法组成合议庭，公开开庭审理了本案。温州市人民检察院指派检察员吴晓群出庭支持公诉，附带民事诉讼原告人杨某甲及其诉讼代理人潘松龙，被告人桑某及其辩护人鲍广春、戴安国到庭参加诉讼。现已审理终结。温州市人民检察院指控，2001年9月16日中午12时许，被害人杨某戊在浙江省乐清市柳市镇后街大桥附近雇佣了两名临时工，叫被告人桑某骑三轮车送往工地做工。杨某戊骑自行车在前面带路，到柳市镇马仁桥村附近工地后，杨某戊给了桑某三块钱的车费，桑嫌钱少而发生争吵。后桑某将杨某戊的自行车的轮胎气放掉，杨某戊见状前去放三轮车的轮胎气时被其推倒在地。桑某用左手掐住杨的脖子，用右手拳击其头部致昏迷。桑某准备骑车逃离时，被陈某等人指责后将杨某戊抱上三轮车送往医院，途经柳市镇三里村转盘时桑弃车逃离，致杨某戊死于三轮车上。公诉机关认为，被告人桑某的行为已触犯《中华人民共和国刑法》第二百三十四条第二款之规定，应当以故意伤害罪追究其刑事责任。为支持以上指控，公诉人当庭宣读和出示了相关的证据。附带民事诉讼原告人诉称，由于被告人桑某的犯罪行为造成被害人杨某戊死亡的后果，要求赔偿丧葬费人民币13740元、死亡赔偿金人民币492220元、抚养费人民币108439.5元、尸体保管费人民币15000元、交通费人民币2000元、误工费人民币1500元、精神抚慰金人民币50000元，合计人民币682899.5元。诉讼代理人潘松龙提出，被害人杨某戊不可能患有老年人才有的疾病，桑某伤害杨某戊致死的事实清楚，对原告人的诉讼请求应予支持。被告人桑某对起诉书指控的犯罪事实没有提出异议。针对刑事部分，其辩护人提出，被害人杨某戊死亡的主要或直接原因与桑某的行为无关，系杨某戊本人大脑中后动脉粥样硬化这一主要或直接原因导致杨死亡；桑某的主观恶性较小，建议在对桑量刑时将基准刑确定为有期徒刑五年较为妥当，并考虑杨某戊在本案中存在严重过错、桑某归案后至今认罪态度均较好以及其家属自愿赔偿等因素，建议对桑某判处有期徒刑三年。针对附带民事部分，其辩护人提出，杨某戊因自身病变导致死亡，其自身存在重大过错，应当承担主要民事责任；原告人诉求的死亡赔偿金、抚养费的金额均过高，而诉求的精神抚慰金、尸体保管费均应不予支持。经审理查明，案发前，被告人桑某在浙江省乐清市骑三轮车营运为生。2001年9月16日中午，被害人杨某戊在乐清市柳市镇后街大桥雇得工人两名，并让桑某骑三轮车送至位于乐清市柳市镇马仁桥村的工地，杨某戊本人则骑自行车在前面带路。当来到马仁桥村工地附近时，杨某戊支付了车费3元，桑因嫌钱少而与杨某戊发生争执，后又放掉杨某戊自行车轮胎的气压，杨见状欲上前放掉三轮车轮胎的气压时，被桑某推倒在地，接着，桑某用手掐住杨的脖子，并拳击杨的面部等处致其昏迷。尔后，桑某在骑三轮车逃离时，被在旁观望的陈某指责，桑被迫将杨某戊抱上三轮车并送往医院，在途经柳市镇三里村转盘附近时桑即弃车逃离，杨某戊被路人发现时已经死亡。经法医鉴定，被害人杨某戊由于大脑中、后动脉粥样硬化、斑块内出血、管壁破裂致广泛蛛网膜下腔出血而死亡。此次轻微外伤及情绪激动为导致死亡的诱发因素。公诉人当庭列举下列证据以证明上述事实：（1）证人樊某、熊某的证言，证实2001年9月16日中午，一自称是老师头的年龄约三十来岁的人（即杨某戊）来到乐清柳市后街大桥要雇自己两人去做粗工，并让自己俩坐上一辆三轮车，老师头本人则骑自行车在前面带路。当来到柳市马仁桥一弹簧厂门口附近时，自己俩下车，老师头付给三轮车夫3元车费，那三轮车夫嫌钱少，要4元钱，双方发生争执，自己俩向工地走去时，听到老师头喊道怎么把自行车的气给放掉了，后来听说老师头被打死了的情况。（2）证人陈某的证言，证实2001年9月16日中午，自己看到正达弹簧厂门口的沙地上有两个人在打架，旁边停着一辆三轮车。当时一个人躺在地上，头仰着，另一个人用手掐着倒地的人的咽喉处，不久，掐喉的人起身欲骑走三轮车，而倒在地上的人却不动了，自己见状即让欲骑走三轮车的人送对方去医院，于是，骑三轮车的那人抱起地上的人并放在三轮车上向柳市方向骑去的情况。（3）证人郑某甲的证言，证实2001年9月16日，自己坐在柳市马仁桥正达弹簧厂里玩时，看到厂门口停着一辆三轮车，三轮车旁的一人举着拳头向南边跑，自己即来到门口公路上，看到一人倒在正达弹簧厂附近，一动也不动，而原先举着拳头的人向三轮车走去。这时，陈某刚好路过，并让举着拳头的人送倒在地上的人去医院，那人只好无奈地将躺在地上的人拉起，将其抱到三轮车上，骑三轮车往柳市方向去的情况。（4）证人李某甲的证言，证实2001年9月16日中午，蒋某来到自己位于乐清市三里村的门市部称路上有一辆三轮车，有一个人躺在三轮车上。自己随即过去并看见店附近的路上停着一辆三轮车，后面座位上有一个男人，头颈部有血丝，身上有泥沙，一动不动，自己估计人已经死了即拨打110报警的情况。本院认为，被告人桑某因琐事纠纷，故意伤害他人，致人死亡，其行为已构成故意伤害罪。公诉机关指控的罪名成立。被告人桑某的辩护人提出杨某戊在本案中存在严重过错，与本案查明的事实不符，不予采纳。鉴于被害人杨某戊生前大脑中、后动脉存在粥样硬化，属特异体征者，此次轻微外伤及情绪激动为导致死亡的诱发因素等情况，在对桑某量刑时应予酌情从轻处罚。由于被告人桑某的犯罪行为造成被害人杨某戊的死亡和经济损失，依法应承担民事赔偿责任。附带民事诉讼原告人提出赔偿丧葬费人民币13740元、交通费人民币2000元、误工费人民币1500元的诉讼请求，理由合法，应予支持。关于赔偿死亡赔偿金人民币492220元、抚养费人民币108439.5元的诉讼请求，数额均过高，应予支持的金额分别为人民币200140元、47937.5元。关于赔偿尸体保管费人民币15000元的诉讼请求，经查，杨某戊死亡至第二次尸检报告出具历时六个月零五天，按每天50元计算，该项请求应予支持的金额为人民币9250元。关于赔偿精神抚慰金人民币50000元的诉讼请求，由于不属于附带民事赔偿的范畴，故不予支持。综上，以上赔偿金额合计为人民币274567.5元。在本院审理期间，被告人桑某家属代为缴纳赔偿款人民币100000元。据此，依照《中华人民共和国刑法》第二百三十四条第二款、第五十六条第一款、第五十五条第一款、第三十六条第一款及《中华人民共和国民法通则》第一百零六条、第一百一十九条、最高人民法院《关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条、第二十七条、第二十八条、第二十九条之规定，判决如下：一、被告人桑某犯故意伤害罪，判处有期徒刑十一年，剥夺政治权利三年。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年7月7日起至2021年7月6日止）。二、被告人桑某赔偿附带民事诉讼原告人杨某甲、杨某乙经济损失计人民币274567.5元。赔偿款限本判决生效之日起一个月内付清。三、驳回附带民事诉讼原告人杨某甲、杨某乙的其他诉讼请求。如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。审　判　长　　周坚国代理审判员　　南凌志代理审判员　　董忠波二〇一〇年十二月十四日书　记　员　　金　钊 "
}