{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=e32c623d84754ffc86b215b283f6f82a",
    "案号": "（2010）浙温刑初字第332号",
    "案件名称": "王某故意伤害罪一审刑事判决书",
    "法院": "浙江省温州市中级人民法院",
    "所属地区": "浙江省温州市",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-20",
    "公开日期": "2014-06-13",
    "当事人": "王某",
    "案由": "故意伤害",
    "法律依据": "《中华人民共和国刑法（1997年）》：第二百三十四条第一款，第六十七条第一款，第五十六条第一款",
    "全文": "浙江省温州市中级人民法院刑 事 判 决 书（2010）浙温刑初字第332号公诉机关浙江省温州市人民检察院。被告人王某。因本案于2010年8月16日被刑事拘留，同年8月28日被逮捕。现押于浙江省永嘉县看守所。辩护人陈建勇、周葵，温州市人民检察院以温检刑诉一（2010）第309号起诉书指控被告人王某犯故意伤害罪，于2010年11月25日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。温州市人民检察院指派代理检察员王玮出庭支持公诉，被告人王某及辩护人陈建勇、周葵到庭参加诉讼。现已审理终结。温州市人民检察院指控，2010年8月15日21时许，被害人张某乙陪女友黄某到永嘉县瓯北镇楠江中路**号某服装店，与店长即被告人王某结算黄某的工资。稍后，张某乙因嫌女友领到工资过少而与王某发生冲突，并与张某丙、张某甲、谭某把王某推搡进店内更衣室殴打。王某拿出身上的水果刀，张某乙等人见状即逃。王某持刀追赶并刺中张某丙背部一刀（轻微伤），捅刺张某乙颈部一刀，致张某乙经抢救无效于当晚死亡。案发当晚，王某主动投案。公诉机关认为被告人的行为已触犯《中华人民共和国刑法》第二百三十四条第二款的规定，应当以故意伤害罪追究其刑事责任。同时王某有自首情节，依法可以从轻处罚。为支持上述指控，公诉人当庭列举了相应证据。被告人王某辩称案发时自己未与被害人发生冲突，案发后自己曾拔打120急救电话。对起诉书指控的其他犯罪事实无异议。辩护人提出：王某的行为构成防卫过当，具有自首情节，且案发后被害人家属已获得一定的经济补偿，建议减轻处罚。经审理查明，案发前，被害人张某乙的女友黄某在浙江省永嘉县瓯北镇楠江中路某专卖店担任导购员，后被店长即被告人王某辞退，但工资未结算。2010年8月15日21时许，张某乙和谭某、张某甲陪黄某到某专卖店结算工资，期间张某乙等人离开去接朋友张某丙。21时30分许，张某乙返回后嫌黄某领到工资过少，即闯进某专卖店殴打王某，与张某乙一起的张某丙、谭某、张某甲亦参与殴打。王某拿出身上的水果刀，张某乙等人见状逃跑。王某持刀追赶并刺中张某丙背部一刀，张某乙见状跑回店里拿鞋子扔向王某，王某刺中张某乙颈部一刀，致张某乙经抢救无效于当晚死亡。经鉴定，被害人张某乙系单刃锐器伤致左侧锁骨下静脉、颈动脉破裂造成大出血死亡；被害人张某丙的损伤程度构成轻微伤。案发后，王某即向公安机关投案。以上事实，有下列经庭审举证、质证的证据证实：1、被告人王某的供述，供认自己系某瓯北专卖店店长，黄某原是该店员工，后因形象不好、违反公司制度等原因被自己开除。2010年8月15日晚9时30分许，黄某及其男友到店里拿工资。黄某的工资原来有一千多元，扣除服装费等只剩928元，自己向她解释并给她看了工资册。黄某拿钱离开后自己继续在店里打扫卫生。不久，黄某男友带着几个人过来，推了自己一下并踹了自己一脚，自己被他推进更衣室，被他们拳打脚踢打倒在地。自己摸出裤子口袋里折叠式水果刀并打开（单面刃，刀刃长约8cm），对方看到后马上往外逃。自己边追边刺，刺中跑在最后一个男子背部一刀。黄某男友又折回来打自己，自己用水果刀迎面刺向他，感觉刺在他的左肩上，当时他流了很多血。随后自己马上打电话报警了。辨认笔录和照片，证实经王某辨认现场，确认永嘉县瓯北镇楠江中路**号某专卖店内更衣室门口就是自己和张某乙等人打架的地点，店内大厅就是自己捅伤张某乙的地点。2、被害人张某丙的陈述，证实案发当晚9时50分许，张某乙打电话说他女朋友发工资了晚上请大家吃夜宵。自己按约到永嘉县罗浮三角，和张某乙及其朋友共四人乘坐出租车到楠江中路某专卖店接张某乙女友黄某。张某乙见到黄某聊了几句，低头快步走进某专卖店。自己担心他闹事就跟了进去。张某乙进店大声叫店长过来，店长没过来，张某乙就过去与店长争吵并打起来。大家上去帮忙，四人把店长往更衣室推并把他按在墙上。突然店长拿出一把刀，大家看见后往外逃。自己跑得最慢，快到门口时背部被刺了一刀，便大叫中刀了。张某乙听到后跑回来拉自己一把，并拿起一只鞋扔向店长，跟店长打并被店长刺伤。后来自己和张某乙等人马上乘坐出租车去医院救治。本院认为，被告人王某因琐事纠纷遭被害人张某乙等人殴打后，为报复持刀伤害他人，致一人死亡一人轻微伤，其行为已构成故意伤害罪。公诉机关指控的罪名成立。被告人王某案发后即主动投案并如实供述犯罪事实，属自首；被害人张某乙随意殴打王某引发本案，在起因上有过错，且案发后被害人亲属已得到一定的经济补偿，依法对王某予以从轻处罚。据此，依照《中华人民共和国刑法》第二百三十四条第二款、第六十七条第一款、第五十六条第一款的规定，判决如下：被告人王某犯故意伤害罪，判处有期徒刑十四年，剥夺政治权利四年。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年8月16日起至2024年8月15日止）。如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省高级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。审　判　长　　冯　亮审　判　员　　胡海疆代理审判员　　杨国智二〇一〇年十二月二十日代书　记员　　占长斌"
}