{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=e6dc427f2a5048bea305985abd5cbbaf",
    "案号": "（2010）杭上行初字第82号",
    "案件名称": "孙某某与杭州市房产管理局不履行法定职责一审行政判决书",
    "法院": "杭州市上城区人民法院",
    "所属地区": "杭州市",
    "案件类型": "行政案件",
    "案件类型编码": "3",
    "审理程序": "一审",
    "裁判日期": "2010-12-30",
    "公开日期": "2014-04-17",
    "当事人": "孙某某,杭州市房产管理局",
    "案由": "",
    "法律依据": "最高人民法院关于执行《中华人民共和国行政诉讼法》若干问题的解释：第五十六条",
    "全文": "杭州市上城区人民法院行 政 判 决 书（2010）杭上行初字第82号原告孙某某。委托代理人孙文忠。被告杭州市房产管理局。法定代表人周某某。委托代理人郑伟明。委托代理人郭恒。原告孙某某诉被告杭州市房产管理局履行信息公开法定职责一案，于2010年9月28日以邮寄方式向本院提起行政诉讼。本院于2010年10月15日受理后，依法组成合议庭，于2010年10月20日向被告送达了起诉书副本及应诉通知书，2010年12月8日公开开庭审理了本案。原告孙某某的委托代理人孙文忠、被告杭州市房产管理局的委托代理人郭恒到庭参加诉讼。本案现已审理终结。被告于2010年6月22日向原告作出《信息公开告知书》，答复内容为：“……现根据市中级法院（2010）浙杭行终字第92号和上城区法院（2009）杭上行初字第41号行政判决书，对原《告知书》中未明确的事项答复如下：因杭州市望江地区改造建设指挥部与你就望江路34号11幢3单元405室的房屋拆迁补偿安置不能达成一致协议，杭州市房产管理局依据《杭州市城市房屋拆迁管理条例》［杭人大（2002）第1号公告］的规定，依法作出行政裁决。在裁决过程中，裁决机关已按照《城市房屋拆迁行政裁决工作规程》［建住房（2003）252号］的规定履行了相应的职责。根据《关于相应下放城市房屋拆迁纠纷处理权限有关事项的通知》［杭政办函（2005）108号］的有关规定，该拆迁补偿安置纠纷裁决的具体实施工作由上城区房产管理局工作人员康丽主持，裁决人员为康丽、任凌彦。裁决机关杭州市房产管理局的相关信息，可通过杭州市房产信息网（网址：www.hzfc.gov.cn）查询。”。原告孙某某诉称，被告作出的告知行为，认定事实不清、缺乏法定依据，其行为违反行政裁决的法定原则，违反《国务院关于加强市县政府依法行政的决定》（国发（2008）17号）的规定，是典型的行政不作为。原告申请的政府信息公开要求符合《中华人民共和国政府信息公开条例》第五条、第六条、第九条第（一）项、第（二）项、第（三）项、第十条第（七）项、第十一条第（三）项的规定。根据上述规定，被告在本次上城区望江地区建设改造中，应当知晓原告的房屋拆迁行政裁决相关信息，可是，被告错误引用相关文件，并错误提供相关信息内容。原告认为，被告应当依照上述法律、法规的相关规定和浙江省各级人民代表大会常务委员会规范性文件备案审查规定，正确履行其政府信息公开的职责，提供相对应的事实依据，并对原告要求公开的政府信息内容作出正确答复，而不是让原告通过杭州市房产信息网（网址http：／／www.hzfc.gov.cn）去查询相关信息，这明显违背政府信息公开的原则。综上所述，被告作出的告知行为，其实质内容没有相关事实依据，更没有提供相应的法律文书，其行政行为违法，侵害了原告的合法权益。故请求1、依法确认杭州市房产管理局于2010年6月22日作出的《信息公开告知书》违法；2、杭州市房产管理局依法履行政府信息公开的法定职责和义务，责令向原告提供行政裁决正确的信息内容；由被告承担本案的诉讼费用。原告向本院提供了以下证据：1、信息公开告知书。2、杭政复决（2010）126号《行政复议决定书》。3、原告的身份证复印件，证明原告的合法身份和住址。被告杭州市房产管理局辩称，一、被告已履行了法定职责。按照杭州市上城区人民法院（2009）杭上行初字第41号判决事项第二条、杭州市中级人民法院（2010）浙杭行终字第92号所作维持原判的终审判决，被告于2010年6月22日以《信息公开告知书》的形式，对原告的原申请事项向其重新进行了告知并予以送达，告知了杭房拆裁上字（2008）第111号《杭州市房产管理局拆迁纠纷裁决书》中涉及的有关裁决人员的组成信息、出具裁决报告的部门信息。另外，根据《中华人民共和国政府信息公开条例》第九条第（三）项规定，被告对裁决机关的有关信息答复已在相关网站等主动公开。因此，被告已对原告的申请事项依法进行了答复，履行了相应的法定职责。二、被告的答复行为适用法律正确。根据该条例第二十一条规定，被告对原告的申请事项在2009年2月5日《告知书》的基础上，按照条例有关规定及市、区法院的相关判决，于2010年6月22日以《信息公开告知书》的形式重新作出答复。被告的答复行为适用法律正确。本院认为，被告杭州市房产管理局为履行人民法院生效判决，在规定期限内对原告孙某某要求获取的杭房拆裁上字（2008）第111号拆迁纠纷裁决中裁决机关听证主持、裁决人员的组成信息的申请重新作出答复。被告于2010年6月22日以告知书的形式向原告答复，杭房拆裁上字（2008）第111号拆迁补偿安置纠纷裁决的具体实施工作由上城区房产管理局工作人员康丽主持，裁决人员为康丽、任凌彦。裁决机关杭州市房产管理局的相关信息，可通过杭州市房产信息网（网址：www.hzfc.gov.cn）查询。该答复内容并无不当。原告认为被告答复行为违法的起诉理由不能成立，其诉讼请求不予支持。依照最高人民法院《关于执行﹤中华人民共和国行政诉讼法﹥若干问题的解释》第五十六条第（四）项之规定，判决如下：驳回原告孙某某的诉讼请求。案件受理费50元，由原告负担。如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人人数提出副本，上诉于浙江省杭州市中级人民法院，并向浙江省杭州市中级人民法院预交上诉案件受理费50元（开户银行：工商银行湖滨分理处，帐号：12020******68、户名：浙江省杭州市中级人民法院）。在上诉期满后七日内仍未交纳的，按自动撤回上诉处理。审　判　长　　魏　航审　判　员　　沈　娜人民陪审员　　骆仕君二〇一〇年十二月三十日书　记　员　　王莉萍 "
}