{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=9d2c846680864f97bb58ab120114364a",
    "案号": "（2010）武侯行初第42号",
    "案件名称": "原告薛君达与被告四川省卫生执法监督总队卫生行政受理纠纷行政裁定书",
    "法院": "成都市武侯区人民法院",
    "所属地区": "成都市",
    "案件类型": "行政案件",
    "案件类型编码": "3",
    "审理程序": "行政一审",
    "裁判日期": "2010-12-24",
    "公开日期": "2019-11-28",
    "当事人": "薛君达；四川省卫生执法监督总队",
    "案由": "卫生行政管理（卫生）",
    "法律依据": "",
    "全文": "  成都市武侯区人民法院 行 政 裁 定 书 （2010）武侯行初第42号 原告薛君达，男，1944年3月24日出生，汉族，住广东省深圳市南山区。 委托代理人詹炯，四川天润华邦律师事务所律师。 被告四川省卫生执法监督总队。住所地：成都市武侯区。 负责人李章国，总队长。 委托代理人张翻蓉，四川省卫生执法监督总队工作人员。 委托代理人武建华，四川省卫生执法监督总队工作人员。 原告薛君达与被告四川省卫生执法监督总队（以下简称省卫生执法队）卫生行政受理纠纷一案，本院2010年10月19日受理后，依法组成合议庭，于2010年11月30日公开开庭进行了审理。原告薛君达及其委托代理人詹炯，被告省卫生执法队的委托代理人张翻蓉、武建华到庭参加诉讼。本案现已审理终结。 原告薛君达诉称，省卫生执法队于2010年2月做出《对投诉人薛君达投诉华西医院相关事项的回复》，以投诉事项发生至今已13年为由，拒绝受理其投诉。华西医院的违法行为在诉讼终结时才确认，其投诉未超过追诉时效，省卫生执法队应当受理，请求法院确认上述回复违法并予以撤销。 原告薛君达为证明其向省卫生执法队投诉的事实出示以下证据：薛君达的投诉信件一封； 被告省卫生执法队辩称，其是四川省卫生厅（以下简称省卫生厅）的内设机构，行使职权受省卫生厅的委托，其针对薛君达的来信所作的回复是信访回复，法院不应受理薛君达对回复的起诉。 被告省卫生执法队为证明其上述主张出示以下证据和依据： （一）证据，《对投诉人薛君达投诉华西医院相关事项的回复》。 （二）依据。 经庭审质证，原告薛君达陈述，对被告省卫生执法队出示的证据1、2的真实性无异议，但其对省卫生执法队与省卫生厅的内部分工不清楚，既然省卫生执法队不具有受理投诉的行政职权，那他就无权作出不予受理投诉的回复。证据3的真实性无异议，但省卫生执法队的回复是具体行政行为，不是信访意见；依据的适用性无异议。被告省卫生执法队陈述，对原告薛君达出示的证据无异议。 本院根据双方当事人的质证意见及庭审陈述认证如下：原告薛君达出示的证据，可以证明其向省卫生执法队投诉的事实，予以采信。被告省卫生执法队出示的证据1、2真实合法，能够证明省卫生执法队的成立时间及单位性质，予以采信；证据3的真实性予以确认，但不能证明回复是信访意见，不是具体行政行为；依据是省卫生执法队作出回复时有效的行政法规，于本案具有适用性。 根据以上认证意见及当事人的庭审陈述，本案经审理查明，2010年2月原告薛君达通过信件向省卫生执法队投诉，要求对四川大学华西医院的相关违法、违规行为依法予以查处。同月9日省卫生执法队收到薛君达的投诉信件，并于同月23日作出《对投诉人薛君达投诉华西医院相关事项的回复》，回复的主要内容是：&ldquo;根据《中华人民共和国行政处罚法》第二十九条规定,违法行为在二年内未被发现的，不再给予行政处罚。法律另有规定的除外。薛君达投诉的事项发生在1997年，迄今已13年之久，卫生行政部门已不能对其进行行政处罚。为此，总队决定不予受理薛君达投诉。&rdquo;薛君达收到回复后不服起诉来院。 另查明，省卫生执法队成立于2000年10月15日，成立初期名称为四川省卫生执法监督所，2004年3月31日更名为现名，是由省卫生厅组建的其直属的县处级卫生执法监督机构。 本院认为，被告省卫生执法队的回复对原告薛君达的投诉作出了不予受理的决定，该决定虽以回复的形式作出，但它处理了薛君达要求查处华西医院相关违法、违规行为的实体权益，属于具体行政行为，根据《最高人民法院关于执行若干问题的解释》第一条第一款公民、法人或者其他组织对具有国家行政职权的机关和组织及其工作人员的行政行为不服，依法提起诉讼的，属于人民法院行政诉讼的受案范围。&rdquo;的规定，薛君达对此回复可提起行政诉讼。省卫生执法队关于回复系信访意见，不属法院受案范围的理由不能成立，本院对此意见不予采纳。 由于省卫生执法队是由四川省卫生厅组建的其直属的县处级卫生监督机构，根据《关于卫生监督体系建设的若干规定》第二十二条第（四）项第3目行政机关组建并赋予行政管理职能但不具有独立承担法律责任能力的机构，以自己的名义作出具体行政行为，当事人不服提起诉讼的，应当以组建该机构的行政机关为被告。&rdquo;的规定，薛君达对此回复不服提起诉讼，应当以组建省卫生执法队的省卫生厅为被告，而薛君达坚持以省卫生执法队作为被告，根据《最高人民法院关于执行若干问题的解释》第四十四条第一款第(三)项&ldquo;有下列情形之一的，应当裁定不予受理；已经受理的，裁定驳回起诉：（三）起诉人错列被告且拒绝变更的；&rdquo;的规定，薛君达的起诉应当被驳回。 据此，依据《最高人民法院关于执行若干问题的解释》第一条第一款、第二十条第一款、第四十四条第一款第(三)项的规定，裁定如下： 驳回原告薛君达的起诉。 如不服本裁定，可在裁定书送达之日起十日内向本院递交上诉状，并按对方当事人的人数提交副本，上诉于四川省成都市中级人民法院。 审　判　长　饶　红 人民陪审员　肖　冰 人民陪审员　戴克果 二〇一〇年十二月二十四日 书　记　员　郭　佳"
}