{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=23eb1e7e679f437bbe9bd2e86ef30e7d",
    "案号": "（2010）杭滨刑初字第153号",
    "案件名称": "李某、吴某等诈骗罪一审刑事判决书",
    "法院": "杭州市滨江区人民法院",
    "所属地区": "杭州市",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-02",
    "公开日期": "2014-08-12",
    "当事人": "李某,吴某,孙某",
    "案由": "诈骗",
    "法律依据": "《中华人民共和国刑法（1997年）》：第二百六十六条，第二十五条第一款，第五十二条，第五十三条",
    "全文": "杭州市滨江区人民法院刑 事 判 决 书（2010）杭滨刑初字第153号公诉机关杭州市滨江区人民检察院。被告人李某，无业。2010年7月14日因本案被杭州市公安局滨江区分局依法刑事拘留，同年8月20日被逮捕。现押于杭州市看守所。被告人吴某，无业。2010年7月14日因本案被杭州市公安局滨江区分局依法刑事拘留，同年8月20日被逮捕。现押于杭州市看守所。被告人孙某，无业。2010年7月14日因本案被杭州市公安局滨江区分局依法刑事拘留，同年8月20日被逮捕。现押于杭州市看守所。杭州市滨江区人民检察院以杭滨检刑诉（2010）155号起诉书指控被告人李某、吴某、孙某犯诈骗罪，于2010年11月5日向本院提起公诉。本院于同月12日立案，依法组成合议庭，公开开庭审理了本案。杭州市滨江区人民检察院指派检察员唐志科出庭支持公诉，被告人李某、吴某、孙某到庭参加诉讼。现已审理终结。经审理查明，2010年5月20日10时许，被告人李某、吴某、孙某伙同“另案人员李某”，驾驶车牌为皖A×××××的黑色现代轿车窜至本区大河公司滨康路口附近，以“钱物被盗，需要借钱加油、做路费和借手机”等名义骗取被害人蔡*玲的信任并谎称会及时归还，后在本区群乐饭店附近骗得蔡*玲黑色三星牌GT16320C型手机1只。经鉴定，该手机价值人民币1758元。同日11时许，被告人李某、吴某、孙某伙同“另案人员李某”，驾驶同辆轿车窜至本区滨安路与建业路交叉口附近，采用相同手段骗取被害人王调过的信任，后在长河街道中信银行自动取款机附近骗得王调过人民币3000元。同年5月21日14时许，被告人李某、吴某、孙某伙同“另案人员李某”，驾驶同辆轿车窜至本市余杭区余杭镇禹航路扑克厂附近，采用相同手段骗取被害人祝*的信任后骗得祝*人民币2000元。同年5月中旬一天9时许，被告人李某、吴某、孙某伙同“另案人员李某”，驾驶同辆轿车窜至本市下沙经济技术开发区铭和苑附近学源街上，采用相同手段骗取被害人任*云的信任，后骗得任*云白色LINGYUN牌DK518型手机1只。经鉴定，该手机价值人民币650元。综上，被告人李某、吴某、孙某伙同“另案人员李某”共同实施诈骗4次，骗得财物共计人民币7408元。上述事实，被告人李某、吴某、孙某开庭审理过程中亦无异议，并有被害人蔡*玲、祝*、任*云的陈述；辨认笔录及照片；调取证据通知书及清单；扣押物品、发还物品清单及照片；价格鉴定结论书；银行监控录像光盘；情况说明；无违法犯罪记录证明；抓获经过；被告人李某、吴某、孙某的户籍证明及其在公安机关和当庭的供述等证据证实，足以认定。本院认为，被告人李某、吴某、孙某以非法占有为目的，结伙采用虚构事实、隐瞒真相的方法骗取他人财物，数额较大，其行为均已构成诈骗罪，且系共同犯罪。公诉机关指控罪名成立。鉴于三被告人在庭审中均能自愿认罪，且已退出全部赃款，故对三被告人均予以酌情从轻处罚。据此，依照《中华人民共和国刑法》第二百六十六条、第二十五条第一款、第五十二条、第五十三条的规定，判决如下：一、被告人李某犯诈骗罪，判处有期徒刑六个月，并处罚金人民币1000元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年7月14日起至2011年1月13日止；罚金限本判决生效后一个月内缴纳）。二、被告人吴某犯诈骗罪，判处有期徒刑六个月，并处罚金人民币1000元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年7月14日起至2011年1月13日止；罚金限本判决生效后一个月内缴纳）。三、被告人孙某犯诈骗罪，判处拘役五个月，并处罚金人民币1000元（拘役的刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年7月14日起至2010年12月13日止；罚金限本判决生效后一个月内缴纳）。如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。审　判　长　　周金英人民陪审员　　陆文伟人民陪审员　　陶　聪二〇一〇年十二月二日书　记　员　　叶　铭 "
}