{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=47281fa7930c45eaab04924c7cdf2c36",
    "案号": "（2010）甬慈刑初字第1694号",
    "案件名称": "徐某盗窃罪一审刑事判决书",
    "法院": "慈溪市人民法院",
    "所属地区": "慈溪市",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-23",
    "公开日期": "2016-12-13",
    "当事人": "徐某",
    "案由": "盗窃",
    "法律依据": "《中华人民共和国刑法》：第二百六十四条，第二百六十四条，第二十五条第一款，第六十五条第一款，第六十五条第一款",
    "全文": "浙江省慈溪市人民法院刑 事 判 决 书（2010）甬慈刑初字第1694号公诉机关浙江省慈溪市人民检察院。被告人徐某，男，2006年7月因盗窃被慈溪市公安局行政拘留七日；2008年12月因犯抢劫罪、盗窃罪被本院判处有期徒刑一年十个月，并处罚金人民币三千元。现因涉嫌犯盗窃罪于2010年8月16日被刑事拘留，同年9月16日被依法逮捕。浙江省慈溪市人民检察院以慈检刑诉(2010)1617号起诉书指控被告人徐某犯盗窃罪，于2010年12月14日向本院提起公诉。本院于同日立案，并依法适用简易程序，实行独任审判，公开开庭审理了本案。被告人徐某到庭参加诉讼。现已审理终结。浙江省慈溪市人民检察院指控：1.2010年5月某日14时许，被告人徐某伙同“李浩”（另案处理）至慈溪市**镇***路*号，采用剪断挂锁搭扣等手段，先后进入胡某、杨某的租房，窃得人民币120元、联想移动电话机1部、“特步”运动鞋1双（物资合计价值人民币360元）。2.同年6月9日15时许，被告人徐某伙同“李浩”至慈溪市**镇**村***路**号宋某的租房，采用剪断挂锁锁扣等手段进入室内，窃得人民币200元及金立移动电话机1部（价值人民币100元）。3.同年6月13日15时许，被告人徐某伙同“李浩”、“小丰”（另案处理）至慈溪市**镇**村某小区32号，采用剪断挂锁搭扣等手段，先后进入郑某、倪某等人的三间租房，窃得人民币30元、VCD1台（无法估价）、芙蓉王牌香烟1包（价值人民币22元）。4.同年6月18日15时许，被告人徐某伙同“小丰”至慈溪市**镇***号黄某租房，采用剪断挂锁锁扣等手段进入室内，窃得先锋FL-L19冷风机1台、高科DVD机1台（物资合计价值人民币390元）。上述事实，被告人徐某在开庭审理过程中亦无异议，并有被害人胡某、杨某等人的陈述、价格认证报告书、手印鉴定书、现场勘验检查工作记录及现场照片、辨认笔录及照片、公安行政处罚决定书、本院（2008）慈刑初字第1824号刑事判决书、情况说明、抓获经过及被告人徐某的身份证明等证据证实，足以认定。本院认为，被告人徐某以非法占有为目的，伙同他人多次入户秘密窃取公民财物，数额较大，其行为已构成盗窃罪。公诉机关指控的罪名成立。被告人徐某曾被判处有期徒刑刑罚，刑罚执行完毕后五年内再犯应当判处有期徒刑刑罚之罪，系累犯，依法应当从重处罚；被告人徐某自愿认罪，酌情从轻处罚。据此，依照《中华人民共和国刑法》第二百六十四条、第二十五条第一款、第六十五条第一款之规定，判决如下：一、被告人徐某犯盗窃罪，判处有期徒刑一年八个月，并处罚金人民币一千元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年8月16日起至2012年4月15日止。并处的罚金限本判决生效之日起一个月内缴纳本院。）如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省宁波市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。审判员　　王艳华二〇一〇年十二月二十三日书记员　　张威维附：《中华人民共和国刑法》相关条文第二十五条共同犯罪是指二人以上共同故意犯罪。二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。第六十五条被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪除外。前款规定的期限，对于被假释的犯罪分子，从假释期满之日起计算。第二百六十四条盗窃公私财物，数额较大或者多次盗窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产；有下列情形之一的，处无期徒刑或者死刑，并处没收财产：（一）盗窃金融机构，数额特别巨大的；（二）盗窃珍贵文物，情节严重的。 "
}