{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=93906e3b02e24504887783b149af6bb8",
    "案号": "（2010）杭下刑初字第364号",
    "案件名称": "吴某、柳某等盗窃罪一审刑事判决书",
    "法院": "杭州市下城区人民法院",
    "所属地区": "杭州市",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-16",
    "公开日期": "2014-05-01",
    "当事人": "吴某,柳某,王某,方某甲",
    "案由": "盗窃",
    "法律依据": "《中华人民共和国刑法（1997年）》：第二百六十四条，第二百六十四条，第二十五条第一款，第五十二条，第五十三条，第六十四条",
    "全文": "杭州市下城区人民法院刑 事 判 决 书（2010）杭下刑初字第364号公诉机关杭州市下城区人民检察院。被告人吴某。被告人柳某。被告人王某。被告人方某甲。上列四被告人均因本案于2010年8月15日被刑事拘留，同年9月19日被依法逮捕，现均押于杭州市看守所。杭州市下城区人民检察院以杭下检刑诉（2010）347号起诉书指控被告人吴某、柳某、王某、方某甲犯盗窃罪，于2010年11月29日向本院提起公诉。本院于同日立案，依法组成合议庭，公开开庭审理了本案。杭州市下城区人民检察院指派检察员陈军青出庭支持公诉，被告人吴某、柳某、王某、方某甲到庭参加诉讼。现已审理终结。杭州市下城区人民检察院指控，2010年8月4日至12日期间，被告人吴某、柳某、王某、方某甲经预谋，携带作案工具，先后在本市下城区、江干区3次盗窃电动自行车，共计窃得价值人民币5423元的财物。同年8月15日，四被告人被抓获归案。为证明上述指控事实，公诉人在法庭上出举了被害人赵某、韩某、方某的陈述，辨认笔录、价格鉴定结论书、照片、抓获经过、户籍证明等证据材料。据此，认为被告人吴某、柳某、王某、方某甲的行为已经触犯《中华人民共和国刑法》第二百六十四条之规定，构成盗窃罪，系共同犯罪，均应惩处。提请本院依法判处。被告人吴某、柳某、王某、方某甲对起诉书指控的全部犯罪事实均无异议。经审理查明，2010年8月4日至同年8月12日期间，被告人吴某、柳某、王某、方某甲经事先预谋，携带液压剪、扳手等作案工具，先后窜至本市下城区、江干区3次盗窃电动自行车，共计窃得价值人民币5423元的财物。具体分述如下：⒈2010年8月4日中午，四被告人窜至本市下城区环城东路浙江省中西医结合医院（红会医院）大门口，使用作案工具，窃得被害人赵某停放着的TDP823Z型红色莫拉克牌电动自行车1辆（车牌号为：1***25、经鉴定价值人民币2156元），随后抬上事先联系好的货车、携赃逃跑，后销赃。⒉同年8月9日晚，四被告人又窜至本市下城区香积寺路众安电影大世界门口，采用上述方法，窃得被害人韩某停放着的TDP21Z型白蓝色爵帅牌电动自行车1辆（车牌号为：1***00，经鉴定价值人民币1700元），后销赃。本案事实清楚，证据确实充分，足以认定。本院认为，被告人吴某、柳某、王某、方某甲以非法占有为目的，采用秘密手段，窃取他人财物，数额较大，其行为已经构成盗窃罪，系共同犯罪，均应惩处。公诉机关指控的盗窃罪名成立。本案四被告人事先预谋、分工合作、积极实施，所得利益共同分享，不宜区分主从。鉴于四被告人系初犯、庭审中交代态度好，可酌定从轻处罚。综上，依照《中华人民共和国刑法》第二百六十四条、第二十五条第一款、第五十二条、第五十三条、第六十四条之规定，判决如下：一、被告人吴某犯盗窃罪，判处有期徒刑九个月；并处罚金人民币1000元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年8月15日起至2011年5月14日止；罚金于本判决生效之日起十日内履行。）二、被告人柳某犯盗窃罪，判处有期徒刑九个月；并处罚金人民币1000元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年8月15日起至2011年5月14日止；罚金于本判决生效之日起十日内履行。）三、被告人王某犯盗窃罪，判处有期徒刑九个月；并处罚金人民币1000元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年8月15日起至2011年5月14日止；罚金于本判决生效之日起十日内履行。）四、被告人方某甲犯盗窃罪，判处有期徒刑九个月；并处罚金人民币1000元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年8月15日起至2011年5月14日止；罚金于本判决生效之日起十日内履行。）五、犯罪工具：T字型工具1把、扳手1把、液压剪1把、背包1只，予以没收。六、暂扣于本院的违法所得人民币600元，依法发还本案被害人。七、未追回的赃物，责令被告人吴某、柳某、王某、方某甲退赔。如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。审　判　长　肖　　　　敏人民陪审员　于　 颖　 华人民陪审员　吴　 宝　 义二〇一〇年十二月十六日书　记　员　戴晓璐（代”"
}