{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=8ff69739f6d347d1ad652ea2499403bd",
    "案号": "（2010）杭拱刑初字第408号",
    "案件名称": "曹某盗窃罪一审刑事判决书(1)",
    "法院": "杭州市拱墅区人民法院",
    "所属地区": "杭州市",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-14",
    "公开日期": "2014-06-20",
    "当事人": "曹某",
    "案由": "盗窃",
    "法律依据": "《中华人民共和国刑法（1997年）》：第二百六十四条，第二百六十四条，第二十三条第一款，第六十五条第一款，第六十五条第一款，第五十二条，第六十四条；《最高人民法院关于审理盗窃案件具体应用法律若干问题的解释》：第十三条",
    "全文": "浙江省杭州市拱墅区人民法院刑 事 判 决 书（2010）杭拱刑初字第408号公诉机关杭州市拱墅区人民检察院。被告人曹某。2005年4月19日因犯盗窃罪被衢州市柯城区人民法院判处有期徒刑八个月，并处罚金二千元；2006年3月3日因犯盗窃罪被衢州市柯城区人民法院判处有期徒刑八个月（刑期至2006年8月19日止），并处罚金二千元；2007年11月9日因犯盗窃罪被广州市番禺区人民法院判处有期徒刑二年三个月，并处罚金二千元，2009年9月18日刑满释放。2010年5月31日因本案被刑事拘留，同年7月2日被逮捕，现押于杭州市拱墅区看守所。杭州市拱墅区人民检察院以杭拱检刑诉（2010）335号起诉书指控被告人曹某犯盗窃罪，于2010年11月22日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。杭州市拱墅区人民检察院指派代理检察员包勇等二人出庭支持公诉，被告人曹某到庭参加诉讼。现已审理终结。经审理查明：2006年10月至2010年5月期间，被告人曹某多次至位于杭州市拱墅区、下城区、西湖区的大学校区、住宅小区，爬阳台、窗户进入室内，实施盗窃，共窃得财物价值人民币10494元。具体事实如下：2006年10月29日凌晨，被告人曹某至杭州市拱墅区树人大学，爬阳台进入**号楼学生寝室，窃得被害人黄某等人共计现金人民币1695元。2009年11月中旬的一天，被告人曹某至杭州市拱墅区大关南五苑，爬窗进入*幢*单元**室，进行大面积翻动，未窃得财物。2009年12月7日凌晨，被告人曹某至杭州市拱墅区树人大学，爬阳台进入树人园23号楼211室学生寝室，窃得被害人庞某的华硕牌F80H22DCr-SL型笔记本电脑一台（价值人民币2933元）。2010年5月5日凌晨，被告人曹某至杭州市下城区浙江工业大学朝晖校区内，爬阳台进入梦溪*幢**室，窃得被害人沈某的夏普牌911OC型手机一部（价值人民币1300元）、宏基牌4710G型笔记本电脑一台（价值人民币1718元）。其后被告人曹某又爬阳台进入*室，窃得被害人张某的MP3一只。被告人曹某在该两个寝室另窃得现金人民币100余元。当日，被告人曹某将宏基笔记本电脑和夏普手机出售，得赃款人民币1400元。当日上午，被告人在杭州市上塘路通信市场欲销售前述赃物时，被公安民警抓获。赃物经公安机关扣押，现已发还被害人。上述事实，被告人曹某在开庭审理过程中无异议，并有被害人黄某、马某、庞某、沈某、张某、邵某、蔡某、韩某的发生情况报告和陈述、证人刘某的证言、现场勘验检查笔录、手印鉴定书、扣押及发还物品清单、涉案物品照片、价格鉴定结论书、户籍证明、刑事判决书、释放证明书、抓获经过、被告人曹某的供述及辨认笔录等证据证实，足以认定。本院认为，被告人曹某以非法占有为目的，窃取他人财物，数额较大，其行为已构成盗窃罪。公诉机关所控罪名成立。鉴于被告人曹某在有期徒刑执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，当从重处罚。大关南五苑一节，被告人实施盗窃因意志以外原因未得逞，比照既遂犯予从轻处罚。被告人曹某归案后认罪态度较好，予从轻处罚。据此，依照《中华人民共和国刑法》第二百六十四条、第二十三条、第六十五条第一款、第五十二条、第六十四条、最高人民法院《关于审理盗窃案件具体应用法律若干问题的解释》第十三条之规定，判决如下：一、被告人曹某犯盗窃罪，判处有期徒刑二年六个月，并处罚金三千元（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年5月31日起至2012年11月30日止。罚金限判决生效后一个月内缴纳）。二、非法所得七千七百四十六元责令被告人曹某退赔。如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向杭州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。审　判　长　　顾炜青人民陪审员　　许金明人民陪审员　　张杭强二〇一〇年十二月十四日代书　记员　　程　钰"
}