{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=53e57d91d0484b8cb43129771cac7f75",
    "案号": "（2010）杭下刑初字第361号",
    "案件名称": "徐某、徐某等非法拘禁罪一审刑事判决书",
    "法院": "杭州市下城区人民法院",
    "所属地区": "杭州市",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-12",
    "公开日期": "2014-05-01",
    "当事人": "徐某,徐某,章某,王某",
    "案由": "非法拘禁",
    "法律依据": "《中华人民共和国刑法（1997年）》：第二百三十八条第一款，第二十五条第一款，第七十二条第一款，第七十二条第一款，第七十三条第一款",
    "全文": "杭州市下城区人民法院刑 事 判 决 书（2010）杭下刑初字第361号公诉机关杭州市下城区人民检察院。被告人徐某。被告人徐某。被告人章某。被告人王某。上列四被告人因本案于2010年9月1日被刑事拘留，同年10月8日变更为监视居住。杭州市下城区人民检察院以杭下检刑诉（2010）346号起诉书指控被告人徐某、徐某、章某、王某犯非法拘禁罪，于2010年11月27日向本院提起公诉。本院于同日立案后依法组成合议庭，同年12月12日公开开庭审理了本案并当庭宣告判决。杭州市下城区人民检察院指派代理检察员吴冠军出庭支持公诉。被告人徐某、徐某、章某、王某到庭参加诉讼。现已审理终结。杭州市下城区人民检察院指控，2010年8月30日23时许，被告人徐某伙同徐某、章某、王某在本市下城区德胜路众安温泉门口，趁被害人占劲某电动自行车之机，采用殴打等手段，强行将被害人占某带上被告人徐某驾驶的皖P×××××夏利轿车，往安徽方向行驶。在途中，被告人徐某、徐某、章某对被害人占某采取殴打、语言威胁等手段，迫使被害人占某书写其与刘某（被告人徐某之妻）之间不正当男女关系等书面材料和赔偿经济损失人民币5000元的欠条。期间被告人徐某、徐某、王某对被害人占某进行看管，防止被害人逃离。次日14时许，被告人徐某、徐某、章某、王某带被害人占某回到杭州，让其离开。后被告人徐某、徐某、章某、王某先后被公安机关抓获归案。并为证明上述事实向本院提交了相应证据，认为被告人徐某、徐某、章某、王某非法拘禁他人，其行为已触犯《中华人民共和国刑法》第二百三十八条第一款、第二十五条之规定，应以非法拘禁罪追究其刑事责任。被告人徐某、徐某、章某、王某对上述指控无异议。经审理查明：2010年8月30日23时许，被告人徐某伙同徐某、章某、王某为寻找徐某妻子刘某，在本市下城区德胜路众安温泉门口，趁被害人占劲某电动自行车之机，采用殴打等手段，强行将被害人占某带上被告人徐某驾驶的皖P×××××夏利轿车，往安徽方向行驶。在途中，被告人徐某、徐某、章某对被害人占某采取殴打、语言威胁等手段，迫使被害人占某书写其与刘某之间有不正当男女关系等书面材料和赔偿经济损失人民币5000元的欠条。期间，被告人徐某、徐某、王某对被害人占某进行看管，防止被害人逃离。上述证据能互为印证，且来源合法，与本案事实相关，本院予以确认。本案事实清楚，证据确实充分，足以认定。本院认为，被告人徐某、徐某、章某、王某非法拘禁他人，其行为已构成非法拘禁罪，且系共同犯罪，应予惩处。公诉机关指控的罪名成立。本案被害人在引发本案的起因上有一定的过错，故上述四被告人可酌定从轻处罚。被告人徐某、徐某、章某、王某在法庭上自愿认罪，且有悔罪表现，均可酌定从轻处罚并适用缓刑。结合本案的事实、性质、社会危害程度及各被告人在共同犯罪中所起的作用，分别予以量刑。依照《中华人民共和国刑法》第二百三十八条第一款、第二十五条第一款、第七十二条、第七十三条之规定，判决如下：一、被告人徐某犯非法拘禁罪，判处有期徒刑六个月，缓刑一年。（缓刑考验期从判决确定之日起计算。）二、被告人徐某犯非法拘禁罪，判处拘役六个月，缓刑六个月。（缓刑考验期自判决确定之日起计算。）三、被告人章某犯非法拘禁罪，判处拘役五个月，缓刑六个月。（缓刑考验期自判决确定之日起计算。）四、被告人王某犯非法拘禁罪，判处拘役五个月，缓刑六个月。（缓刑考验期自判决确定之日起计算。）如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。审　判　长　　骆　燕人民陪审员　　宁洪恩人民陪审员　　王土根二〇一〇年十二月十二日书　记　员　　叶麟儿”"
}