{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=f90680f277454c169898426526c8294b",
    "案号": "（2010）甬慈刑初字第1622号",
    "案件名称": "胡某故意伤害罪一审刑事判决书",
    "法院": "慈溪市人民法院",
    "所属地区": "慈溪市",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-27",
    "公开日期": "2016-12-20",
    "当事人": "陈某,胡某",
    "案由": "故意伤害",
    "法律依据": "《中华人民共和国刑法》：第二百三十四条第一款，第三十六条第一款；《中华人民共和国侵权责任法》：第十六条，第二十六条",
    "全文": "浙江省慈溪市人民法院刑 事 附 带 民 事 判 决 书（2010）甬慈刑初字第1622号公诉机关浙江省慈溪市人民检察院。附带民事诉讼原告人陈某，男，被告人胡某，男。2007年5月因犯盗窃罪被江苏省江阴市人民法院判处拘役四个月，并处罚金人民币一千元。现因涉嫌犯故意伤害罪于2010年8月18日被传唤到案，同月19日被刑事拘留，同月31日被依法逮捕。浙江省慈溪市人民检察院以慈检刑诉（2010）1525号起诉书指控被告人胡某犯故意伤害罪，于2010年11月30日向本院提起公诉。在诉讼过程中，附带民事诉讼原告人陈某向本院提起附带民事诉讼。本院受理后，依法组成合议庭，以普通程序审理“被告人认罪案件”的审理方式，公开开庭进行了合并审理。浙江省慈溪市人民检察院代理检察员孙涛、附带民事诉讼原告人陈某、被告人胡某到庭参加诉讼。现已审理终结。浙江省慈溪市人民检察院指控：2010年8月18日12时许，被告人胡某在慈溪市周巷镇环城东路某集团工地，因琐事与工友陈某发生争执。被告人胡某持木板殴打陈某腰部，致陈某脾脏破裂，后经手术将脾脏切除。经伤势鉴定，陈某的伤势属重伤。公诉机关为证明以上事实，向本院提交了相应证据。公诉机关认为，被告人胡某故意伤害公民身体，致人重伤，其行为已构成故意伤害罪。提请本院依照《中华人民共和国刑法》第二百三十四条之规定，予以惩处。附带民事诉讼原告人陈某诉称，由于被告人胡某的犯罪行为造成其经济损失，要求被告人胡某赔偿医药费人民币23872.74元、住院伙食补助费人民币330元、护理费人民币1912.20元、误工费人民币7822.50元、营养费人民币3000元、残疾赔偿金人民币75846元，合计人民币112783.44元。附带民事诉讼原告人陈某为证明诉称，向本院提交了病历资料、医疗发票、病休证明、司法鉴定意见书及身份证明等证据。被告人胡某对公诉机关指控的基本犯罪事实及罪名无异议；对附带民事诉讼原告人的诉讼请求表示愿意赔偿，但现无赔付能力。经审理查明：2010年8月18日12时许，被告人胡某在慈溪市周巷镇环城东路某集团工地，因琐事与工友陈某发生争执。被告人胡某持木板殴打陈某腰部，致陈某脾脏破裂，后经手术将脾脏切除。经法医鉴定，陈某外伤致脾破裂，并行“脾切除术”，此伤已构成重伤。二、被告人胡某赔偿附带民事诉讼原告人陈某医疗费人民币23528.90元、住院伙食补助费人民币330元、护理费人民币1912.20元、误工费人民币7822.50元、营养费人民币2300元、残疾赔偿金人民币75846元，合计人民币111739.60元的85%计人民币94978.66元，扣除被告人胡某已赔偿的人民币2000元，尚需赔偿人民币92978.66元。（款限本判决生效后一个月内履行。）如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省宁波市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。审　判　长　　潘浩国人民陪审员　　杨法弟人民陪审员　　梁鲁红二〇一〇年十二月二十七日书　记　员　　孙淑女附：一、《中华人民共和国刑法》相关条文第三十六条由于犯罪行为而使被害人遭受经济损失的，对犯罪分子除依法给予刑事处罚外，并应根据情况判处赔偿经济损失。承担民事赔偿责任的犯罪分子，同时被判处罚金，其财产不足以全部支付的，或者被判处没收财产的，应当先承担对被害人的民事赔偿责任。第二百三十四条故意伤害他人身体的，处三年以下有期徒刑、拘役或者管制。犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑。本法另有规定的，依照规定。二、《中华人民共和国侵权责任法》相关条文第十六条侵害他人造成人身损害的，应当赔偿医疗费、护理费、交通费等为治疗和康复支出的合理费用，以及因误工减少的收入。造成残疾的，还应当赔偿残疾生活辅助具费和残疾赔偿金。造成死亡的，还应当赔偿丧葬费和死亡赔偿金。第二十六条被侵权人对损害的发生也有过错的，可以减轻侵权人的责任。三、《中华人民共和国民事诉讼法》相关条文第二百一十五条申请执行的期间为二年。申请执行时效的中止、中断，适用法律有关诉讼时效中止、中断的规定。前款规定的期间，从法律文书规定履行期间的最后一日起计算；法律文书规定分期履行的，从规定的每次履行期间的最后一日起计算；法律文书未规定履行期间的，从法律文书生效之日起计算。四、《最高人民法院关于人民法院执行工作若干问题的规定（试行）》相关条文18.人民法院受理执行案件应当符合下列条件：（1）申请或移送执行的法律文书已经生效；（2）申请执行人是生效法律文书确定的权利人或其继承人、权利承受人；（3）申请执行人在法定期限内提出申请；（4）申请执行的法律文书有给付内容，且执行标的和被执行人明确；（5）义务人在生效法律文书确定的期限内未履行义务；（6）属于受申请执行的人民法院管辖。人民法院对符合上述条件的申请，应当在七日内予以立案；不符合上述条件之一的，应当在七日内裁定不予受理。 "
}