{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=19d4a4d9d4fc401e881e4263c0bfaa89",
    "案号": "（2010）浙温刑初字第323号",
    "案件名称": "周某故意伤害罪一审刑事判决书",
    "法院": "浙江省温州市中级人民法院",
    "所属地区": "浙江省温州市",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-29",
    "公开日期": "2014-06-12",
    "当事人": "周某",
    "案由": "故意伤害",
    "法律依据": "《中华人民共和国刑法（1997年）》：第二百三十四条第一款，第五十六条第一款，第六十七条第一款",
    "全文": "浙江省温州市中级人民法院刑 事 判 决 书（2010）浙温刑初字第323号公诉机关浙江省温州市人民检察院。被告人周某。1996年10月12日因犯强奸（未遂）罪被湖南省慈利县人民法院判处有期徒刑二年。因涉嫌犯故意伤害罪于2010年7月21日被刑事拘留，同年8月4日被逮捕。现押于温州市永嘉县看守所。辩护人张书仁。浙江省温州市人民检察院以温检刑诉一（2010）278号起诉书指控被告人周某犯故意伤害罪，于2010年11月23日向本院提起公诉。本院依法组成合议庭，于2010年12月13日公开开庭审理了本案。温州市人民检察院指派检察员吴晓群出庭支持公诉，被告人周某及辩护人张书仁到庭参加诉讼。现已审理终结。浙江省温州市人民检察院指控：2010年7月20日，被告人周某与被害人曾某因阀门零件加工数和计件工资问题发生争吵，尔后二人提出“单挑”。同日晚9时许，二人先后来到约定的永嘉县瓯北镇第四小学附近，曾某看见周某即冲过去将其踢倒在地，周某拿出事先准备的尖刀又被踢掉，周某又到旁边的自行车修理店拿打气筒和凳子均被店主夺下，此时曾某拿来一条棍子朝周某的头部击打，周某捡回被踢掉的尖刀朝曾某的胸部等处捅刺数刀致其倒地，曾某系锐器伤致左肺贯通伤导致失血性休克经送医院抢救无效死亡。案发后，周某即让他人打电话报警并在现场等候向公安机关投案。公诉人就上述指控的犯罪事实向本院提交了被告人供述、证人证言、现场勘查笔录、方某、照片、尸体检验报告书、法庭科学DNA鉴定书、辨认笔录、检查笔录、扣押物品清单、前科材料、归案经过、户籍证明并当庭出示查获的凶器尖刀等证据。公诉机关认为，被告人周某的行为已触犯《中华人民共和国刑法》第二百三十四条第二款的规定，应当以故意伤害罪追究其刑事责任。被告人周某对起诉书指控的事实没有异议。其辩护人辩称，一、周某具有投案自首情节；二、被害人曾某在本案中存在不当行为；三、周某因情绪激愤而犯罪，其主观恶性较小；四、周某归案后认罪态度好，悔罪深刻，平时表现良好；五、本案民事部分已经调解，减轻了因本案犯罪所带来的社会危害后果。辩护人恳请法庭对被告人周某最大幅度减轻处罚。经审理查明：被告人周某和被害人曾某案发前均系永嘉县中国正茂阀门有限公司的员工，周某系曾某所在车间的管理员。2010年7月20日，周某与曾某因阀门零件加工数和计件工资问题发生争吵，双方相约“单挑”。同日晚9时许，二人先后来到约定的永嘉县瓯北镇第四小学附近，曾某看见周某过来即冲过去将其踢倒在地，周某拿出事先准备的尖刀又被曾某踢掉，于是周某到旁边的自行车修理店拿打气筒和凳子均被店主夺下，此时曾某拿来一条臂力棒击打周某的头部，周某遂捡回尖刀朝曾某的胸部等处捅刺数刀，致曾某锐器伤致左肺贯通伤导致失血性休克经送医院抢救无效死亡。上述事实，有公诉人列举的下列证据予以证明：（1）被告人周某的供述，供认自己和被害人曾某均系永嘉瓯北正茂阀门厂的员工，自己是曾某所在车间的管理。今年6月份以来，自己多次发现曾某在做零件的时候将一个记成两个，自己说过他几次，他说自己不够意思。同年7月20日早上8时许，自己和曾某又因工作上的事发生争吵，后双方约定“单挑”。当晚8时许，自己觉得曾某会搞自己，就从车间里一个叫马某的员工那里借来一把尖刀，自己说拿过来防身。当晚9时许，自己接到曾某打来的电话，叫自己去瓯北第四小学的路上。后自己打电话给肖某、周某等人，并让他们叫几个工友一起去。自己在瓯北四小附近看到曾某一帮人站在那里，与自己一起过去的几位工友叫自己快走，曾某看到自己就冲过来，自己叫周某赶紧打110报警，肖某上去拦住曾某，曾某推开肖某，一叫踹到自己的腹部，把自己和电瓶车踹倒在地，自己就伸手去拿腰间的尖刀出来，曾某又一脚把自己踢倒，并把自己的刀也踢飞了，而且刀把自己的右手虎口处划破流血了，于是自己就去边上的自行车修理店门口拿打气筒和凳子均被店主夺下，然后自己将地上的刀捡起来，而曾某拿来一条黑色的棍子，朝自己头上打了好几下，自己的头上被打破流血，自己就用刀朝他的身上乱捅，之后自己二人被拉开，自己看到曾某倒在地上，后被其朋友送往医院。自己马上叫周某打电话向110报警，自己站在原地等警察过来，后自己又给李松林打电话让他报警，几分钟后警察过来，自己就走向警车跟警察说人是自己捅的，并把刀交给了警察，自己就被警察带到派出所。辨认笔录证实，经被告人周某的指认，确认案发现场位于永嘉县瓯北镇第四小学旁的一自行车修理店门口。以上证据经庭审质证，被告人周某及辩护人均无异议。经审查，上列证据均合法、有效，并能够互相印证证实本案的事实，本院予以确认。本院认为，被告人周某因务工期间的琐事纠纷而故意伤害他人身体，致人死亡，其行为已构成故意伤害罪。公诉机关指控被告人周某的罪名成立。鉴于被告人周某案发后能投案自首，其家属能够积极赔偿被害人家属的经济损失，并取得被害人家属的谅解，对被告人周某可从轻处罚。据此，依照《中华人民共和国刑法》第二百三十四条第二款、第五十六条第一款、第六十七条第一款之规定，判决如下：被告人周某犯故意伤害罪，判处有期徒刑十五年，剥夺政治权利五年。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年7月21日起至2025年7月20日止）。如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。审　判　长　　孙彭聃审　判　员　　潘景义代理审判员　　南凌志二〇一〇年十二月二十九日书　记　员　　孟佳宁"
}