{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=d5e4336343464ccead755d715807589a",
    "案号": "（2010）浙台仲撤字第103号",
    "案件名称": "浙江兄弟珠宝钟表有限公司、浙江兄弟珠宝钟表有限公司与被申请人金等申请撤销仲裁裁决民事裁定书",
    "法院": "浙江省台州市中级人民法院",
    "所属地区": "浙江省台州市",
    "案件类型": "",
    "案件类型编码": "12",
    "审理程序": "其他",
    "裁判日期": "2010-12-17",
    "公开日期": "2015-12-30",
    "当事人": "浙江兄弟珠宝钟表有限公司,浙江兄弟珠宝钟表有限公司与被申请人金某",
    "案由": "",
    "法律依据": "《中华人民共和国劳动争议调解仲裁法》：第二十七条第一款；《中华人民共和国仲裁法》：第五十八条第一款",
    "全文": "浙江省台州市中级人民法院民 事 裁 定 书（2010）浙台仲撤字第103号申请人：浙江兄弟珠宝钟表有限公司，住所地天台县××街道××号。法定代表人：沈玉衡。委托代理人：王天。委托代理人：管佩。被申请人：金某。委托代理人：忻七。申请人浙江兄弟珠宝钟表有限公司与被申请人金某为申请撤销仲裁裁决纠纷一案，本院受理后，依法组成合议庭进行了审理。本案现已审理终结。申请人浙江兄弟珠宝钟表有限公司述称：一、原裁决认定事实错误。申请人提供的工资单能证实，因被申请人私自卖黄金违反劳动纪律和公司内部规定，申请人扣除了被申请人的工资这一事实，被申请人出于此原因自行离职。而被申请人所称的申请人拒绝承担社会保险而单方解除劳动合同的说法没有依据。原裁决认定事实错误，导致适用法律错误，故不适用《中华人民共和国劳动合同法》第38条第3项及第46条第1项的规定。二、时效计算错误。原裁决混淆了2003年11月至2009年6月未缴社会保险和2009年7月至2010年5月已缴纳社会保险每月暂扣410元的性质，前者是侵权之诉，后者是返还之诉。且社会保险系每月缴纳，申请人未为被申请人缴纳社会保险，作为被申请人就应当知道权某被侵害，随时可以行使诉权，且可就未缴纳的月份分开或分段行使诉权。故原裁决认定申请人属连续侵权以及时效从停止侵害之日起计算没有法律依据，违背《中华人民共和国劳动争议调解仲裁法》第27条第1款的规定：当事人从知道或应当知道权某被侵害之日起算。原裁决错将返还之诉的时间段（2009年7月至2010年5月）计算在侵权之诉的时间段，并认为是连续侵权。原裁决认定事实不正确，适用法律错误，请求1、撤销天劳某案字（2010）第130号仲裁裁决书的第一项和第二项裁决；2、驳回被申请人原劳动仲裁的仲裁请求；3、本案诉讼费用由被申请人承担。被申请人金某辩称：一、仲裁裁决书认定事实清楚，被申请人虽然曾有私卖黄金违反劳动纪律的事，但是申请人在2010年4月已对被申请人作出了处罚，被申请人对申请人的处罚决定是认可的并接受了，一直工作至2010年6月6日，也就是说申请人对被申请人的处罚行为已经完成。申请人以此为由，推理出被申请人对申请人作出处罚不服提出离职，但申请人至今没有证据显示被申请人系上述原因而辞职，申请人认为裁决书认定事实错误，没有事实依据。被申请人申请仲裁的理由是因为申请人不愿意为其缴纳工作期间的社会保险，并不同意支付2009年7至2010年5月份期间的应当由申请人承担的社会保险费用，而与申请人解除劳动关系的。二、本案不存在超过诉讼时效的问题。关于最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（二）》第一条第（三）项规定，劳动关系解除后产生的支付经济补偿金、福利待遇等争议，解除劳动关系之日为劳动争议发生之日。本案中申请人未依法缴纳被申请人2003年11月至2009年7月份工作期间的社会保险，以及对2009年7月至2010年5月份应某某请人缴纳的社会保险费用，未及时予以缴纳，双方在2010年6月6日解除了劳动关系，因此诉讼时效的起算时间是2010年6月6日。被申请人向仲裁委员会申请仲裁的时间是2010年6月11日，不存在超过诉讼时效的问题。综上，请求法院驳回申请人的申请。本院经审查认为，根据《中华人民共和国仲裁法》第五十八条之规定，人民法院对当事人申请撤销仲裁裁决的案件，主要是就仲裁程序是否合法等程序性事项进行审查。现申请人申请撤销仲裁裁决的理由中有关单方解除劳动合同原因的认定属实体审查与认定的问题，其不属于本案的审理范围，故本院对此相关理由不作评判。被申请人申请仲裁是以申请人拒绝承担其应承担缴纳社会保险费用为由，与申请人解除了劳动关系，要求申请人支付经济补偿金的。被申请人于2003年11月到申请人处工作，至2009年7月之前申请人从未为被申请人缴纳社会保险费用。2009年7月至2010年5月，申请人每月扣除被申请人420元作为申请人缴纳养老保险费用。从缴纳的保险费用看，申请人至今未为被申请人支付分文保险费用，仲裁裁决其支付经济补偿金，适用法律是正确的。关于仲裁时效问题，由于申请人一直未依法为被申请人缴纳各项社会保险费用，其侵权处于连续状态，因此被申请人自2009年7月知道后，于2010年6月申请仲裁，未违背《中华人民共和国劳动争议调解仲裁法》第二十七条的规定。申请人根据《中华人民共和国劳动争议调解仲裁法》第四十九条第一款第（一）项之规定，认为仲裁裁决适用法律确有错误，要求撤销仲裁裁决的理由不能成立，其申请应予驳回。依照《中华人民共和国仲裁法》第五十八条之规定，裁定如下：驳回申请人浙江兄弟珠宝钟表有限公司要求撤销天台县劳动争议仲裁委员会天劳某案字（2010）第130号裁决的申请。案件受理费400元，由申请人浙江兄弟珠宝钟表有限公司负担。本裁定为终审裁定。审判长　　陈文杰审判员　　牟伟玲审判员　　王文兴二〇一〇年十二月十七日书记员　　沈杭萍"
}