{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=2d423be468f04c1b9cd7bcec77f83d02",
    "案号": "（2010）杭淳刑初字第324号",
    "案件名称": "李某某挪用资金罪一审刑事判决书",
    "法院": "淳安县人民法院",
    "所属地区": "淳安县",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-21",
    "公开日期": "2014-08-19",
    "当事人": "李某某",
    "案由": "挪用资金",
    "法律依据": "《中华人民共和国刑法（1997年）》：第二百七十二条第一款，第六十八条第一款；《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》：第四条，第五条",
    "全文": "浙江省淳安县人民法院刑 事 判 决 书（2010）杭淳刑初字第324号公诉机关浙江省淳安县人民检察院。被告人李某某。2009年11月27日因本案被淳安县公安局刑事拘留，2010年1月1日被依法逮捕，2010年3月1日经杭州市人民检察院批准延长羁押期限一个月，同月26日经浙江省人民检察院批准再延长侦查羁押期限二个月。县押于淳安县看守所。辩护人徐宗新，浙江靖霖律师事务所律师。辩护人王昌华，浙江千岛湖律师事务所律师。淳安县人民检察院以淳检刑诉（2010）169号起诉书指控被告人李某某犯挪用资金罪，于2010年12月2日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。淳安县人民检察院指派检察员严承优等出庭支持公诉，被告人李某某及其二辩护人到庭参加诉讼，现已审理终结。淳安县人民检察院指控：被告人李某某在担任上述职务期间，利用其职务便利，挪用公司资金共计1000余万元用于炒股、购房、拆借等活动并从中牟利。公诉机关向法庭提供了证人丁*的证言，银行交易明细、搜查笔录、扣押物品文件清单、任命文件、免职文件、公司章程、公司执照、收据、谅解书、协议书、抓获经过、户籍证明等证据，要求以挪用资金罪追究被告人李某某的刑事责任。被告人李某某及其二辩护人对公诉机关指控的事实和罪名均无异议。二辩护人提出被告人李某某如实供述了公安机关尚未掌握的同种较重罪行，积极退赃，有立功表现，建议法庭对其从轻或减轻处罚并适用缓刑。经审理查明：2004年5月，被告人李某某进入杭州千岛湖新概念旅游开发有限公司工作，2007年5月任该公司总经理，同年10月10日兼任杭州金紫天域酒店管理有限公司执行董事、法定代表人，2009年1月13日、14日先后被免去新概念公司总经理、金紫天域执行董事等职务。被告人李某某在担任上述职务期间，利用其职务便利挪用公司资金用于炒股、购房、拆借等活动牟利。1、2007年10月下旬，承揽杭州千岛湖新概念旅游开发有限公司绿化项目的萧山新街镇郑氏园艺场法定代表人郑*金向被告人李某某催讨工程款。同年10月23日，被告人李某某告知郑*金新概念公司将预付100万工程款给郑氏园艺场，但会打入184万元给其，并要求郑*金在收到款项后将其中84万元打回，以方便公司日常支配使用。同月26日郑*金在收到该笔款项后即按照李某某的要求将其中84万元打入李某某在农村信用社开立的个人账户上（账户62×××00）。同年11月1日，李某某将84万元中的34万元转入其在工商银行开立的股票账户内（账户12×××79），用于炒股牟利。同年11月9日，被告人李某某又将剩余的50万元转入杭州华邦房地产代理有限公司在杭州商业银行武林支行的账户78×××76内，用于其购买杭州市江干区南肖埠**幢*单元**室公寓的首付款。2、2008年7月22日，许*林将购买杭州千岛湖新概念旅游开发有限公司开发的金紫天域度假别墅“辉宅”和“智宅”的补充款824642.50元汇入被告人李某某在华夏银行开立的账户内（卡号为62×××77、账号为42×××63）；同月9日、14日陈*昌分别将购房款300万元、400万元分两次汇入被告人李某某在华夏银行开立的账户内；同月16日、22日王*浩也分别将购房款353万余元、100万元分两次汇入被告人李某某在华夏银行开立的账户内。此后，被告人李某某于2008年7月25日、29日分两次将上述款项中的950万元转入其在招商银行杭州分行开立的账户95×××04内，用于其购买“日日金”金融理财产品和为季*鹏、徐*海等人拆借牟利。案发后，被告人李某某如实供述了公安机关尚未掌握的其挪用950万元的犯罪事实，向杭州千岛湖新概念旅游开发有限公司退出赃款95万元，其余挪用资金亦与杭州千岛湖新概念旅游开发有限公司进行了结算，挪用资金基本归还，并检举揭发他人犯罪，经查证属实。另查明，公安机关经侦查后将被告人李某某抓获归案。认定上述事实的证据有：证人丁守清、郑*金、季*鹏、徐*海、陈*昌、许*林、章*伟、黎*、等人的证言，银行交易明细、搜查笔录、扣押物品文件清单、公司章程、公司执照、任命文件、免职文件、收据、谅解书、协议书、抓获经过、户籍证明等。被告人李某某供述与以上证人证言及书证相吻合。上述证据经当庭查证属实，本院予以确认。本院认为，被告人李某某在担任杭州千岛湖新概念旅游开发有限公司总经理期间，利用职务上的便利，挪用本单位资金1000余万元归个人使用或者借贷给他人进行营利活动，数额巨大，其行为已构成挪用资金罪。公诉机关指控的事实和罪名成立。被告人李某某自愿认罪，案发后如实供述公安机关尚未掌握的挪用950万元的犯罪事实，归还公司挪用资金，及有检举揭发他人犯罪的立功表现，依法从轻处罚。二辩护人据此建议本院对被告人李某某从轻处罚的辩护意见本院予以采纳；被告人李某某挪用资金数额巨大，进行营利活动，依其犯罪情节，不宜适用缓刑，二辩护人据此建议本院对被告人李某某适用缓刑的辩护意见本院不予采纳。根据被告人李某某犯罪的事实、性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第二百七十二条第一款、第六十八条第一款、最高人民法院《关于处理自首和立功具体应用法律若干问题的解释》第四条、第五条之规定，判决如下：被告人李某某犯挪用资金罪，判处有期徒刑五年。（刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2009年11月27日起至2014年11月26日止。）如不服本判决，可于接到判决书的第二日起十日内，通过本院或直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。审　判　长　　席维花人民陪审员　　刘荣平人民陪审员　　汪桂花二〇一〇年十二月二十一日书　记　员　　叶元聪"
}