{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=600b50d96b6041de9db83290c51654ab",
    "案号": "（2010）杭上行初字第89号",
    "案件名称": "严某与杭州市城市管理行政执法局一审行政判决书",
    "法院": "杭州市上城区人民法院",
    "所属地区": "杭州市",
    "案件类型": "行政案件",
    "案件类型编码": "3",
    "审理程序": "一审",
    "裁判日期": "2010-12-30",
    "公开日期": "2014-04-17",
    "当事人": "严某,杭州市城市管理行政执法局",
    "案由": "",
    "法律依据": "最高人民法院关于执行《中华人民共和国行政诉讼法》若干问题的解释：第五十六条",
    "全文": "杭州市上城区人民法院行 政 判 决 书（2010）杭上行初字第89号原告严某。委托代理人姚小萍。委托代理人金芳。被告杭州市城市管理行政执法局。法定代表人陈祥荣。委托代理人刘志军。委托代理人施政。原告严某不服被告杭州市城市管理行政执法局杭城法信公告（2010）6号《政府信息公开告知书》，于2010年11月10日向本院提起诉讼。本院于11月16日受理后，依法组成合议庭，于11月17日向被告送达了起诉状副本及应诉通知书，2010年12月14日公开开庭审理了本案。原告严某及其委托代理人姚小萍、金芳，被告杭州市城市管理行政执法局的委托代理人刘志军、施政到庭参加诉讼。本案现已审理终结。被告杭州市城市管理行政执法局于2010年7月9日作出杭城法信公告（2010）6号《政府信息公开告知书》，对原告严某申请公开的政府信息进行答复。被告在法定期限内向本院提交了以下证据：1、《杭州市政府信息公开申请表》及EMS详情单，证明原告向被告提出政府信息公开申请。2、EMS详情单及查询单，证明被告依法向当事人送达政府信息公开告知书的事实。3、杭城法信公告（2010）6号《杭州市城市管理行政执法局政府信息公开告知书》及附件，证明被告已经按照杭州市人民政府的复议决定，对原告的申请作出答复。4、杭政复决（2010）177号《杭州市人民政府行政复议决定书》，证明复议机关维持被告作出的具体行政行为。被告向本院提交的法律依据为《中华人民共和国政府信息公开条例》。原告严某诉称，原告因诉讼取证需要向被告申请公开针对本人实施房屋强拆的四项信息，其中的2项即“实施强制拆迁现场负责人姓名、职务以及执法证的复印件”和“强制拆迁记录”，由杭州市人民政府作出（2010）杭政复决字第65号行政复议决定责令被告限期公开。2010年7月13日，原告收到被告的“杭城法信公告（2010）6号”《政府信息公开告知书》及2份信息，一份是关于对原告房屋行政强制拆迁负责人（上城区城市管理行政执法局局长）执法证信息，另一份是房屋强拆情况描述。原告认为，被告提供的2份信息，其中的房屋强拆情况描述与申请公开的要求不符，不是实施强拆时的现场记录和录像，理由如下：一、强拆公民私房的现场过程必须完整记录和录像。行政强拆原告的合法私房，不改变原告合法财产的所有权、占有权、使用权和处理权，因此，当原告的合法财产被强制转移时应当全程记录和录像，被告提供的文字描述不是强制拆迁转移财产现场的客观记录，与原告的申请要求不符。二、对原告公开应是强拆实施过程客观记录的全过程并包括录像的信息。被告提供的房屋强制拆迁记录仅是对强拆行为的事后描述，不是现场的全过程和当场记录，原告作为当事人，无法从该记录中获知6月17日强拆行为的组织机关、实施机关、参与机关、配合机关及参与强拆行为的人数和人员情况等信息。被告公开的信息应当完整地包含上述信息，即财产强制转移的全程记录和录像，这样原告才能有效行使法律赋予的申请回避权、监督权和他项权利。综上，原告认为，强制拆迁记录应是行政程序和实施步骤的全部记录和录像，被告将文字描述谎称为现场记录和录像，属于欺骗行为。请求撤销杭城法信公告（2010）6号《政府信息公开告知书》，责令被告公开2009年6月17日行政强制拆迁记录。综上，原告严某的诉讼理由依据不足，不予支持。依照最高人民法院《关于执行﹤中华人民共和国行政诉讼法﹥若干问题的解释》第五十六条第（四）项之规定，判决如下：驳回原告严某的诉讼请求。案件受理费50元，由原告严某负担。如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人人数提出副本，上诉于浙江省杭州市中级人民法院，并向浙江省杭州市中级人民法院预交上诉案件受理费50元（开户银行：工商银行湖滨分理处，帐号：1202**********2968、户名：浙江省杭州市中级人民法院）。在上诉期满后七日内仍未交纳的，按自动撤回上诉处理。审　判　长　　魏　航审　判　员　　沈　娜人民陪审员　　骆仕君二〇一〇年十二月三十日书　记　员　　王莉萍附本判决所依据的法律、法规等条文：最高人民法院《关于执行〈中华人民共和国行政诉讼法〉若干问题的解释》第五十六条有下列情形之一的，人民法院应当判决驳回原告的诉讼请求：（一）起诉被告不作为理由不能成立的；（二）被诉具体行政行为合法但存在合理性问题的；（三）被诉具体行政行为合法，但因法律、政策变化需要变更或者废止的；（四）其他应当判决驳回诉讼请求的情形。"
}