{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=c163260e0f614373a8fc162d0d8a787f",
    "案号": "（2010）甬慈刑初字第1469号",
    "案件名称": "彭某、张某抢夺罪一审刑事判决书",
    "法院": "慈溪市人民法院",
    "所属地区": "慈溪市",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-17",
    "公开日期": "2016-12-14",
    "当事人": "彭某,张某",
    "案由": "抢夺",
    "法律依据": "《中华人民共和国刑法》：第二百六十七条第一款，第二十五条第一款，第六十五条第一款，第六十五条第一款，第六十四条",
    "全文": "浙江省慈溪市人民法院刑 事 判 决 书（2010）甬慈刑初字第1469号公诉机关浙江省慈溪市人民检察院。被告人彭某。2007年6月因犯抢夺罪被本院判处有期徒刑九个月，并处罚金人民币一千元，同年11月20日刑满释放；2008年5月因犯抢夺罪被本院判处有期徒刑二年六个月，并处罚金人民币三千元。因涉嫌犯抢夺罪于2010年7月13日被抓获，同月14日被刑事拘留，同年8月17日被依法逮捕。被告人张某，男。2008年11月因犯抢夺罪被浙江省余姚市人民法院判处有期徒刑二年六个月，并处罚金人民币五百元。因涉嫌犯抢夺罪于2010年7月13日被抓获，同月14日被刑事拘留，同年8月17日被依法逮捕。浙江省慈溪市人民检察院以慈检刑诉（2010）1386号起诉书指控被告人彭某、张某犯抢夺罪，于2010年11月4日向本院提起公诉。本院于同日立案，并依法组成合议庭，公开开庭审理了本案。浙江省慈溪市人民检察院指派检察员沈丽群出庭支持公诉，被告人彭某、张某到庭参加诉讼。现已审理终结。浙江省慈溪市人民检察院指控：1.2010年6月1日中午11时许，被告人彭某伙同刘某（系未成年人，分案处理）经预谋，至慈溪市观海卫镇师东村工业园东区某火机厂附近，趁行人赵某不备，采用由被告人彭某驾驶摩托车、坐摩托车后座上的刘某伸手拉扯等手段，抢夺得赵某脖子上的黄金项链1条（重5.5克，价值人民币1634元）。2.2010年6月27日下午5时许，被告人彭某、张某经预谋，至慈溪市匡堰镇樟树村虎家路某号门口，趁行人杨某不备，采用由被告人彭某驾驶摩托车、坐摩托车后座上的张某伸手拉扯等手段，抢夺得杨某脖子上的黄金项链1条（重9.65克，价值人民币2924元）。3.2010年6月29日16时许，被告人彭某、张某经预谋，至慈溪市掌起镇古窑浦村老街路某号门口，趁行人董某不备，采用由被告人彭某驾驶摩托车、坐摩托车后座上的张某伸手拉扯等手段，抢夺得董某脖子上的黄金项链1条（重13克，价值人民币3900元）。为证明上述事实，公诉机关向法庭提交了相关的证据。公诉机关认为，被告人彭某、张某以非法占有为目的，结伙利用行驶的机动车辆夺取公民财物，应当以抢夺罪追究其刑事责任。被告人彭某、张某均系累犯，应当从重处罚。提请本院依照《中华人民共和国刑法》第二百六十七条、第二十五条第一款、第六十五条之规定，依法予以惩处。被告人彭某对起诉书指控的第一起、第三起的犯罪事实及罪名均无异议，但辩解起诉书指控的第二起抢夺事实其没有参与。被告人张某对起诉书指控的犯罪事实及罪名均无异议，并表示自愿认罪。经审理认为，现有证明被告人彭某参与该起抢夺的事实，有被害人杨某的陈述、辨认笔录及照片、被告人张某的供述等证据证实。被害人杨某陈述到其发现项链被人抢夺后，看到当时实施抢夺的二名男子驾乘一辆摩托车，该陈述能与被告人张某就其与彭某两人共同实施本节飞车抢夺犯罪事实的主要内容一致，且在被告人张某的供述与被害人杨某的陈述中，二者关于对本起事实的案发时间、地点及涉案项链重量等细节内容的描述能相互印证，被告人张某也当庭确认被告人彭某与其共同参与该起抢夺事实。被告人彭某虽然否认参与本节犯罪事实，但其也没有向法庭提供抗辩性的证据，被告人彭某就此所提出的辩解与事实不符，本院不予采信。本院认为，被告人彭某、张某以非法占有为目的，结伙或伙同他人利用行驶的机动车辆抢夺公民财物，数额在五千元以上不满一万元，其中，被告人彭某一年内抢夺三次，其行为均已构成抢夺罪。公诉机关指控的罪名成立。二被告人均系累犯，依法予以从重处罚。被告人张某自愿认罪，酌情从轻处罚。供犯罪所用的二轮摩托车一辆应予没收。据此，依照《中华人民共和国刑法》第二百六十七条第一款、第二十五条一款、第六十五条第一款、第六十四条之规定，判决如下：一、被告人彭某犯抢夺罪，判处有期徒刑四年，并处罚金人民币四千元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年7月13日起至2014年7月12日止。并处的罚金限本判决生效之日起一个月内交纳本院。）二、被告人张某犯抢夺罪，判处有期徒刑三年六个月，并处罚金人民币三千元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年7月13日起至2014年1月12日止。并处的罚金限本判决生效之日起一个月内交纳本院。）三、供犯罪所用的作案工具两轮档位摩托车一辆（扣押于慈溪市公安局），予以没收，上缴国库。如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省宁波市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。审　判　长　许　 越　 骋人民陪审员　梁　 鲁　 红人民陪审员　杨　 法　 弟二〇一〇年十二月十七日书　记　员　孔文静（代）附：《中华人民共和国刑法》相关条文第二十五条共同犯罪是指二人以上共同故意犯罪。二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。第六十五条被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪除外。前款规定的期限，对于被假释的犯罪分子，从假释期满之日起计算。第二百六十七条抢夺公私财物，数额较大的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。携带凶器抢夺的，依照本法第二百六十三条的规定定罪处罚。"
}