{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=67cd5bedfa3a40499518c25978dfe7ac",
    "案号": "（2010）杭滨刑初字第159号",
    "案件名称": "陆某受贿罪一审刑事判决书",
    "法院": "杭州市滨江区人民法院",
    "所属地区": "杭州市",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-14",
    "公开日期": "2014-08-12",
    "当事人": "陆某",
    "案由": "受贿",
    "法律依据": "《中华人民共和国刑法（1997年）》：第九十三条第一款，第三百八十五条第一款，第三百八十六条，第三百八十三条第一款，第六十四条",
    "全文": "杭州市滨江区人民法院刑 事 判 决 书（2010）杭滨刑初字第159号公诉机关杭州市滨江区人民检察院。被告人陆某，中共党员，曾任原萧山市排水管理处主任，杭州高新技术产业开发区（滨江）建设局副局长、党组成员，杭州高新技术产业开发区（滨江）城建指挥部副总指挥、常务副总指挥、总指挥，捕前系杭州高新技术产业开发区管理委员会主任助理、杭州市滨江区区长助理，中共杭州市滨江区长河街道工作委员会书记，杭州白马湖生态创意城建设指挥部总指挥、党组书记。2010年8月26日因本案被杭州市滨江区人民检察院依法刑事拘留，同年9月9日被逮捕。现押于杭州市看守所。辩护人胡东迁，浙江金道律师事务所律师。杭州市滨江区人民检察院以杭滨检刑诉（2010）179号起诉书指控被告人陆某犯受贿罪，于2010年11月18日向本院提起公诉。本院于同日立案，依法组成合议庭，公开开庭审理了本案。杭州市滨江区人民检察院指派检察员唐志科出庭支持公诉，被告人陆某及辩护人胡东迁到庭参加诉讼。现已审理终结。公诉机关指控，2000年至2009年底，被告人陆某在担任原萧山市排水管理处主任，杭州高新技术产业开发区（滨江）城建指挥部（以下简称城建指挥部）副总指挥、常务副总指挥、总指挥，中共杭州市滨江区长河街道工作委员会（以下简称长河街道党工委）书记期间，在工程建设、项目结算等工作中，利用职务上的便利，分别非法收受工程承建方、工程具体施工人及有关事项请托人（俞*建、王*国、沈*刚、徐*忠、俞*富、黄*坤、徐*国、沈*财）贿送的人民币现金19万元，港币5万元，银行卡20.5万元，购物卡、超市卡17.3万元，合计价值人民币620650元。为证实上述所控事实，公诉机关当庭宣读、出示了证人俞*建、王*国、沈*刚、徐*忠、俞*富、黄*坤、徐*国、沈*财的证言、公务员登记表、任命文件、法人证书、拆迁协议书、建设施工合同、工程承包合同、审计意见书、户籍证明、扣押清单、汇率证明、情况说明、到案经过等书证，认定被告人陆某的行为已构成受贿罪。提请本院依法惩处。被告人陆某对起诉书指控的事实无异议，但辩称：1、对于2005年8、9月份王*伟贿送的人民币10万元没有记忆；2、沈*刚所送的55张价值11万元的购物卡用于公务活动。辩护人提出的辩护意见是，1、被告人陆某2005年8、9月份收受王*国的10万元现金事实不清，不宜认定；2、被告人陆某收受沈*刚所送的55张价值11万元的购物卡不宜认定为受贿款；3、被告人陆某有立功情节，主动交代了大部分办案机关尚未掌握的受贿犯罪事实、退清了全部赃款，认罪悔罪态度较好，为滨江区的市政及经济建设做出过重大贡献。请求本院对其减轻处罚。经审理查明：2000年至2009年底，被告人陆某在担任原萧山市排水管理处主任，杭州高新技术产业开发区（滨江）城建指挥部（以下简称城建指挥部）副总指挥、常务副总指挥、总指挥，中共杭州市滨江区长河街道工作委员会（以下简称长河街道党工委）书记期间，在工程建设、项目结算等工作中，利用职务上的便利，分别非法收受工程承建方、工程具体施工人及有关事项请托人（俞*建、王*国、沈*刚、徐*忠、俞*富、黄*坤、徐*国、沈*财）贿送的人民币现金19万元，港币5万元，银行卡20.5万元，购物卡、超市卡17.3万元，合计价值人民币620650元。本案事实清楚，证据确实、充分，足以认定。本院认为，被告人陆某身为国家机关及国有事业单位公务人员，利用职务上的便利，在工程建设、项目结算等工作过程中为他人谋取利益，非法收受他人贿送的人民币、港币、银行卡、购物卡等合计价值人民币62万余元，数额巨大，其行为已构成受贿罪。公诉机关指控罪名成立。鉴于被告人陆某能主动坦白交代大部分未被侦查机关掌握的犯罪事实，同时检举他人犯罪行为，为公安机关侦破案件起到一定的帮助作用，且已退出全部赃款，庭审中能自愿认罪，故对辩护人据此提出的辩护意见，本院予以采纳，对其予以酌情从轻处罚。据此，依照《中华人民共和国刑法》第九十三条、第三百八十五条、第三百八十六条、第三百八十三条第一款第（一）项、第六十四条的规定，判决如下：一、被告人陆某犯受贿罪，判处有期徒刑十年六个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年8月26日起至2021年2月25日止）。二、扣押于杭州市滨江区人民检察院的赃款340000元及扣押于本院的赃款280650元，予以没收，上缴国库。如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。审　判　长　　周金英人民陪审员　　张　婷人民陪审员　　陆文伟二〇一〇年十二月十四日书　记　员　　叶　铭"
}