{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=e74d0998a5a34ef6843ce3fd327306ea",
    "案号": "（2010）甬慈刑初字第1195号",
    "案件名称": "范某受贿罪一审刑事判决书",
    "法院": "慈溪市人民法院",
    "所属地区": "慈溪市",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-15",
    "公开日期": "2016-12-20",
    "当事人": "范某",
    "案由": "受贿",
    "法律依据": "《中华人民共和国刑法》：第三百八十五条第一款，第三百八十六条，第三百八十三条第一款，第六十七条第一款，第六十七条第一款，第六十四条，第七十二条第一款，第七十二条第一款，第七十三条第一款",
    "全文": "浙江省慈溪市人民法院刑 事 判 决 书(2010)甬慈刑初字第1195号公诉机关浙江省慈溪市人民检察院。被告人范某，。因涉嫌犯受贿罪于2010年7月5日被传唤到案，同月6日被刑事拘留，同月20日被依法逮捕。辩护人范红枫、叶侃侃，浙江上林律师事务所律师。浙江省慈溪市人民检察院以慈检刑诉（2010）1126号起诉书指控被告人范某犯受贿罪，于2010年9月9日向本院提起公诉。本院于同日立案，并依法组成合议庭，公开开庭审理了本案。浙江省慈溪市人民检察院于2010年10月22日建议本案延期审理，又于同年11月4日建议本案恢复审理，本院均于当日予以准许。浙江省慈溪市人民检察院指派检察员徐京发出庭支持公诉，被告人范某及辩护人范红枫、叶侃侃到庭参加诉讼。现已审理终结。2003年及2004年春节前，被告人范某利用担任慈溪市供电局办公室主任职务上的便利，先后2次在其办公室内，收受时任慈溪市输变电工程有限公司总经理周某（另案处理）为求得其在工作中提供帮助而给予的人民币共计16000元。为证明上述事实，公诉机关向法庭提交了相应的证据。公诉机关认为，被告人范某身为国家工作人员，利用职务上的便利，非法收受他人钱财五万元以上不满十万元，为他人谋取利益，其行为已构成受贿罪。被告人范某有自首情节。提请本院依照《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十三条第一款第（二）项、第二款、第六十七条第一款之规定，予以惩处。被告人范某对起诉书指控其收受他人钱财的金额没有异议。但对起诉书指控的第二节事实，辩称其将一万余元都用于其所在办公室的福利开支了，尚余五六千元其自己花掉了。辩护人范红枫、叶侃侃辩护，1.对起诉书指控的第一起犯罪事实，2002年6月，被告人范某的职务是慈溪市供电局办公室主任，其职权范围与张某1所从事的输变电公司外包活动并无任何直接联系，不具备为他人谋取利益的客观条件。且张某1给予范某2万元港币，只是单纯的实施的给予筹码的行为，张某1在此行为之前、中、后均未对范某有请托或谋取其他形式的利益的意思表示，即在主观上张某1当时没有行贿的故意，被告人范某也没有受贿的故意。2.对起诉书指控的第二起犯罪事实，认定金额应将被告人范某实际用于办公室福利的款项从1.6万元中扣除。同时由于周某送款时没有请托事项，被告人范某也没有承诺为周某提供与其职务相关的便利，事实上也没有提供过帮助和便利。因此，该节事实不符合刑法关于受贿罪的构成要件。经审查，周某作为被告人范某主管下级单位慈溪市输变电工程有限公司的负责人，其逢年过节时送钱的目的从现有证据看，没有具体的请托事项，也没有谋取利益的意图。被告人范 收受财物，没有承诺为周某谋取利益，而且从现有证据看事后也没有为周某谋取利益。故可认定周某送范某财物并无特定的目的和动机，仅仅是出于一般的联络感情的考虑，不具有权钱交易的性质。同时结合现有的证据，被告人范某获取的款项大部分用于搞办公室福利，故对该节事实可不作为受贿犯罪认定。被告人范某的相关辩解及辩护人的相关辩护意见，本院予以采纳。本院认为，被告人范某身为国家工作人员，利用职务上的便利，非法收受他人钱财，为他人谋取利益，其行为已构成受贿罪。公诉机关指控的罪名成立。被告人范某有自首情节，且已退缴赃款，依法予以从轻处罚。根据被告人范某的犯罪情节和悔罪表现，依法可以适用缓刑。辩护人范红枫、叶侃侃请求对被告人范某从轻处罚并适用缓刑的相关辩护意见予以采纳。被告人范某违法所得，予以追缴。据此，依照《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十三条第一款第（三）项、第二款、第六十七条第一款、第六十四条、第七十二条第一款、第七十三条第二款、第三款之规定，判决如下：被告人范某犯受贿罪，判处有期徒刑二年，缓刑三年。（缓刑考验期限，从判决确定之日起计算。）二、被告人范某违法所得人民币二万元、港币二万元，予以追缴，上缴国库。（款由慈溪市人民检察院缴纳）如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省宁波市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。审　判　长　　胡　慧人民陪审员　　周金海人民陪审员　　褚忠华二〇一〇年十二月十五日书　记　员　　张威维附：《中华人民共和国刑法》相关条文第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。"
}