{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=e49320ced45d4f379f054045f7c73b67",
    "案号": "（2010）甬慈刑初字第1559号",
    "案件名称": "王某、杨某抢劫罪、盗窃罪一审刑事判决书",
    "法院": "慈溪市人民法院",
    "所属地区": "慈溪市",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-27",
    "公开日期": "2016-12-14",
    "当事人": "王某,杨某,王某某,王**",
    "案由": "",
    "法律依据": "《中华人民共和国刑法》：第二百六十三条，第二百六十四条，第二百六十四条，第二十五条第一款，第六十九条第一款，第六十九条第一款",
    "全文": "浙江省慈溪市人民法院刑 事 判 决 书(2010)甬慈刑初字第1559号公诉机关浙江省慈溪市人民检察院。被告人王某，别名阿凯，男，因涉嫌盗窃于2010年7月22日被传唤到案，次日因涉嫌犯抢劫罪被刑事拘留，同年8月27日被依法逮捕。被告人杨某，男，因涉嫌盗窃于2010年7月22日被传唤到案，次日因涉嫌犯抢劫罪被刑事拘留，同年8月27日被依法逮捕。被告人王某某，绰号小宝，男，因涉嫌盗窃于2010年7月22日被传唤到案，次日因涉嫌犯抢劫罪被刑事拘留，同年8月27日被依法逮捕。被告人王**，男，因涉嫌犯盗窃罪于2010年7月25日被刑事拘留，同年8月27日被依法逮捕。浙江省慈溪市人民检察院以慈检刑诉(2010)1500号起诉书指控被告人王某、杨某犯抢劫罪、盗窃罪，被告人王某某犯抢劫罪，被告人王**犯盗窃罪，于2010年11月25日向本院提起公诉。本院于同日立案，并依法组成合议庭，以普通程序审理“被告人认罪案件”的审理方式，公开开庭审理了本案。浙江省慈溪市人民检察院代理检察员岳彦忠、被告人王某、杨某、王某某、王**到庭参加诉讼。现已审理终结。经审理查明：一、抢劫事实2010年7月21日20时许，被告人王某某、王某、杨某伙同冯某、郭某（均分案处理）经预谋，在慈溪市***公路**号附近，以租车为由，将张某骗至慈溪市**镇***号路旁，采用卡脖子、殴打、搜身等手段，从张某处劫得人民币32.5元。上述事实，被告人王某、杨某、王某某在开庭审理过程中均无异议，并有同案犯冯某、郭某的供述、被害人张某的陈述、证人龚某、王某的证言、辨认笔录、抓获经过及被告人王某、王军的身份证明等证据证实，足以认定。二、盗窃事实1．2010年4月某日，被告人王某伙同马某、刘某1、刘某2（均另案处理）至河南省郑州市中原区须水镇址刘村牛羊肉批发市场院内，撬锁进入艾某经营的网吧内，窃得电脑主机16台、显示器15台、鼠标键盘11套、交换机2台（上述物品共计价值人民币14608元），后将上述物品以人民币3000元价格销赃给马某1、马某2（均另案处理）。案发后，涉案电脑主机、显示器、鼠标键盘、交换机均已被追回。被告人王某、杨某均一人犯二罪，依法应当数罪并罚。被告人王某、杨某、王某某、王**自愿认罪，酌情从轻处罚。据此，对被告人王某、杨某依照《中华人民共和国刑法》第二百六十三条、第二百六十四条、第二十五条第一款、第六十九条；对被告人王某某依照《中华人民共和国刑法》第二百六十三条、第二十五条第一款；对被告人王**依照《中华人民共和国刑法》第二百六十四条、第二十五条第一款之规定，判决如下：一、被告人王某犯抢劫罪，判处有期徒刑三年三个月，并处罚金人民币三千元；犯盗窃罪，判处有期徒刑二年，并处罚金人民币二千元。二罪并罚，决定执行有期徒刑四年九个月，并处罚金人民币五千元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年7月22日起至2015年4月21日止。并处的罚金限本判决生效之日起一个月内缴纳本院。）二、被告人杨某犯抢劫罪，判处有期徒刑三年，并处罚金人民币三千元；犯盗窃罪，判处有期徒刑七个月，并处罚金人民币一千元。二罪并罚，决定执行有期徒刑三年三个月，并处罚金人民币四千元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年7月22日起至2013年10月21日止。并处的罚金限本判决生效之日起一个月内缴纳本院。）三、被告人王某某犯抢劫罪，判处有期徒刑三年，并处罚金人民币三千元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年7月22日起至2013年7月21日止。并处的罚金限本判决生效之日起一个月内缴纳本院。）四、被告人王**犯盗窃罪，判处拘役六个月，并处罚金人民币一千元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年7月25日起至2011年1月24日止。并处的罚金限本判决生效之日起一个月内缴纳本院。）如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省宁波市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。审　判　长　郑　 金　 藕人民陪审员　周　 金　 海人民陪审员　褚　 忠　 华二〇一〇年十二月二十七日书　记　员　范钧菲(代)附：《中华人民共和国刑法》相关条文第二十五条共同犯罪是指二人以上共同故意犯罪。二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑最高不能超过二十年。如果数罪中有判处附加刑的，附加刑仍须执行。第二百六十三条以暴力、胁迫或者其他方法抢劫公私财物的，处三年以上十年以下有期徒刑，并处罚金；有下列情形之一的，处十年以上有期徒刑、无期徒刑或者死刑，并处罚金或者没收财产：（一）入户抢劫的；（二）在公共交通工具上抢劫的；（三）抢劫银行或者其他金融机构的；（四）多次抢劫或者抢劫数额巨大的；（五）抢劫致人重伤、死亡的；（六）冒充军警人员抢劫的；（七）持枪抢劫的；"
}