{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=d04a46a29a624e0e81c85c103b7115bc",
    "案号": "（2010）甬象刑初字第602号",
    "案件名称": "顾某、徐某等犯赌博罪一审刑事判决书",
    "法院": "象山县人民法院",
    "所属地区": "象山县",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-08",
    "公开日期": "2016-11-03",
    "当事人": "顾某,徐某,李某,魏某,王某,王某某",
    "案由": "赌博",
    "法律依据": "《中华人民共和国刑法》：第三百零三条第一款，第三百零三条，第二十五条第一款，第六十七条第一款，第六十七条第一款，第六十四条，第六十五条第一款；《最高人民法院、最高人民检察院关于办理赌博刑事案件具体应用法律若干问题的解释》：第一条",
    "全文": "浙江省象山县人民法院刑 事 判 决 书（2010）甬象刑初字第602号公诉机关浙江省象山县人民检察院。被告人顾某，男，2007年11月25日因赌博被象山县公安局决定行政拘留十日，并罚款人民币三千元。因涉嫌犯赌博罪于2010年8月4日被象山县公安局刑事拘留，同年8月19日被依法逮捕。被告人徐某，男，因涉嫌犯赌博罪于2010年7月16日被象山县公安局刑事拘留，同年8月20日被依法逮捕。辩护人陈志惠，浙江信大律师事务所律师。被告人李某，男，1967年5月3日出生，汉族，出生地浙江省象山县，文化程度小学，农民，住象山县**金丰村*号**户。2003年1月16日因盗窃被象山县公安局决定行政拘留五日；2009年12月22日因犯聚众扰乱社会秩序罪被象山县人民法院判处有期徒刑八个月，2010年2月11日刑满释放。因涉嫌犯赌博罪于2010年8月2日被象山县公安局刑事拘留，同年8月19日被依法逮捕。被告人魏某，男，1980年6月16日出生，汉族，2008年5月26日因赌博被象山县公安局决定行政拘留五日；2009年4月30日因赌博被象山县公安局决定罚款人民币五百元。因涉嫌犯赌博罪于2010年8月25日被吉林省白山市公安局抓获，同年9月2日被象山县公安局刑事拘留，同年9月26日被依法逮捕。被告人王某，女，因涉嫌犯赌博罪于2010年7月29日被象山县公安局刑事拘留，同年8月19日被依法逮捕。被告人王某某，男，1因涉嫌犯赌博罪于2010年8月2日被象山县公安局刑事拘留，同年8月19日被依法逮捕。象山县人民检察院以象检刑诉[2010]563号起诉书指控被告人顾某、徐某、李某、魏某、王某、王某某犯赌博罪，于2010年11月26日向本院提起公诉。本院于同日立案，依法适用简易程序，实行独任审判，公开开庭审理了本案。被告人顾某、徐某、李某、魏某、王某、王某某以及被告人徐某的辩护人陈志惠到庭参加诉讼。现已审理终结。案发后，被告人顾某、李某、王某、王某某自动至象山县公安局投案，并如实供述了犯罪事实。被告人顾某、徐某、李某分别退缴各违法所得人民币9000元、4500元、3000元。上述事实，被告人顾某、徐某、李某、魏某、王某、王某某在开庭审理过程中亦无异议，并有证人刘某、俞某、黄某、芦月平、洪某、董某1、林某、董某2、陈某的证言、象山县公安局公安行政处罚决定书、象山县人民法院刑事判决书、释放证明书、到案经过、户籍证明等证据证实，足以认定。本院认为，被告人顾某、徐某、李某、魏某、王某、王某某以营利为目的，聚众赌博，其行为均已构成赌博罪。公诉机关指控的罪名成立。被告人李某因故意犯罪被判处有期徒刑刑罚，在刑罚执行完毕后五年内又故意再犯应当判处有期徒刑以上刑罚之罪，是累犯，依法应从重处罚。被告人顾某、李某、王某、王某某自动投案，并如实供述自已的罪行，是自首，依法可从轻处罚。被告人徐某、魏某自愿认罪，可酌情从轻处罚。被告人顾某、徐某、李某退缴各自违法所得款，可酌情从轻处罚。违法所得应继续予以追缴。被告人徐某辩护人请求从轻处罚的理由成立，予以采纳。据此，对被告人顾某、王某、王某某依照《中华人民共和国刑法》第三百零三条第一款、第二十五条第一款、第六十七条第一款、第六十四条和最高人民法院、最高人民检察院《关于办理赌博刑事案件具体应用法律若干问题的解释》第一条第（一）项的规定；对被告人徐某、魏某依照《中华人民共和国刑法》第三百零三条第一款、第二十五条第一款、第六十四条和最高人民法院、最高人民检察院《关于办理赌博刑事案件具体应用法律若干问题的解释》第一条第（一）项的规定；对被告人李某依照《中华人民共和国刑法》第三百零三条第一款、第二十五条第一款、第六十七条第一款、第六十五条第一款、第六十四条和最高人民法院、最高人民检察院《关于办理赌博刑事案件具体应用法律若干问题的解释》第一条第（一）项的规定，判决如下：一、被告人顾某犯赌博罪，判处有期徒刑六个月，并处罚金人民币10000元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年8月4日起至2011年2月3日止。罚金限判决生效后一个月内缴纳。）二、被告人徐某犯赌博罪，判处有期徒刑六个月，并处罚金人民币10000元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年7月16日起至2011年1月15日止。罚金限判决生效后一个月内缴纳。）三、被告人李某犯赌博罪，判处有期徒刑七个月，并处罚金人民币10000元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年8月2日起至2011年3月1日止。罚金限判决生效后一个月内缴纳。）（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年8月2日起至2011年1月1日止。罚金限判决生效后一个月内缴纳。）七、追缴违法所得人民币16500元，由象山县人民法院直接上缴国库，其余违法所得继续予以追缴。如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省宁波市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。审判员　赵　　　　蓉二〇一〇年十二月八日书记员　赖越超（代）"
}