{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=7ccd922ab8734196b14fb288b322ef6c",
    "案号": "（2010）嘉善刑初字第473号",
    "案件名称": "谢道兵故意伤害罪一审刑事附带民事判决书",
    "法院": "嘉善县人民法院",
    "所属地区": "嘉善县",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-21",
    "公开日期": "2014-11-07",
    "当事人": "李某,谢道兵",
    "案由": "故意伤害",
    "法律依据": "",
    "全文": "浙江省嘉善县人民法院刑 事 附 带 民 事 判 决 书（2010）嘉善刑初字第473号公诉机关浙江省嘉善县人民检察院。附带民事诉讼原告人李某。诉讼代理人王会萍。被告人谢道兵。2004年10月18日因犯抢劫罪被重庆市沙坝区人民法院判处有期徒刑七年，2010年3月10日刑满释放。因本案于2010年7月5日被刑事拘留，同年8月10日被逮捕。现羁押于嘉善县看守所。嘉善县人民检察院以善检刑诉（2010）400号起诉书指控被告人谢道兵犯故意伤害罪，于2010年11月24日向本院提起公诉。在诉讼过程中，附带民事诉讼原告人向本院提起附带民事诉讼。本院依法组成合议庭，于2010年12月15日公开开庭进行了合并审理，嘉善县人民检察院指派检察员徐建康、代理检察员赵志刚出庭支持公诉，被告人谢道兵、诉讼代理人王会萍到庭参加诉讼，本案现已审理终结。公诉机关指控，被告人谢道兵故意伤害他人身体致人重伤，其行为已构成故意伤害罪。被告人谢道兵系累犯，依法应从重处罚。为了证明上述事实，公诉机关当庭宣读了相关证据，诉请本院依照《中华人民共和国刑法》第二百三十四条第二款、第六十五条之规定对被告人谢道兵予以惩处。附带民事诉讼原告人李某诉称，因被告人谢道兵的犯罪行为致其受伤，现请求法院判令被告人谢道兵赔偿医疗费50000元、误工费30800元、护理费10000元、住院伙食补助费600元、营养费600元、交通费2356元、残疾赔偿金105644元，共计人民币200000元，并当庭提供了病历、医疗费收据等证据予以证实。被告人谢道兵对起诉指控的犯罪事实无异议，对民事赔偿无异议，但目前无能力赔偿。经审理查明：2010年4月21日，被告人谢道兵在浙江省嘉善县向胜运动器械有限公司因工作与被害人李某发生口角。次日，被害人李某纠集张远、张近在其公司门口与被告人谢道兵及马世兵（另案处理）发生争执。2010年4月23日，被告人谢道兵与马世兵预谋报复李某并准备作案工具。当天19时许，二人携钢管、砍刀至嘉善县魏塘街道城东村张家桥小区96号被害人李某租房处，恰好碰到正从楼上下来的被害人李某，便持工具对被害人李某进行殴打，致被害人李某脾破裂、右下肺挫伤、左手外伤、环指末节指骨骨折、中指伸肌腱开放性断裂。经嘉善县公安局法医鉴定，被害人李某腹部的损伤已构成重伤、左手的损伤已构成轻伤。附带民事诉讼原告人李某的经济损失核定为：医疗费30114.89元、误工费9000元、住院伙食补助费600元、营养费600元、护理费酌定2250元、交通费酌定500元，共计人民币43064.89元。上述事实，被告人谢道兵在开庭审理过程中亦无异议，并有被害人李某的陈述，证人张小初、谢永建、海飞、徐金玉、王侠的证言，法医学人体损伤程度鉴定书，抓获经过，户籍资料，前科资料，勘验检查笔录，医疗费收据，病历，出院记录等证据予以证实，足以认定。本院认为，被告人谢道兵故意伤害他人身体致人重伤，其行为已构成故意伤害罪。公诉机关指控其所犯罪名成立，依法应予支持。被告人谢道兵被判处有期徒刑刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，依法应从重处罚。被告人谢道兵非法侵害原告人身体，依法应赔偿原告人医疗费、误工费等损失，附带民事诉讼原告人要求被告人谢道兵赔偿经济损失的合理诉讼请求，本院予以支持，但原告人对本案也有过错，可减轻被告人的民事责任。另原告人请求赔偿残疾金一项，因原告人未就此提供相关的证据，故该请求目前难以支持，待证据充分后可另行起诉。据此，为了打击刑事犯罪，维护社会秩序，依照《中华人民共和国刑法》第二百三十四条第二款、第六十五条第一款、《中华人民共和国民法通则》第一百一十九条、最高人民法院《关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条之规定，判决如下：一、被告人谢道兵犯故意伤害罪，判处有期徒刑五年。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年7月5日起至2015年7月4日止）。二、被告人谢道兵等人犯罪行为致附带民事诉讼原告人李某经济损失共计人民币43064.89元，判令被告人谢道兵承担50%的赔偿责任，计人民币21532.45元，被告人谢道兵对赔偿总额人民币43064.89元承担连带责任。于本判决生效后十日内付清。如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省嘉兴市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。审　判　长　　金哲玺人民陪审员　　房以林人民陪审员　　章小珍二〇一〇年十二月二十一日书　记　员　　陈红艳"
}