{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=602b33013b5b409284d92eecafe85e90",
    "案号": "（2010）嘉平刑初字第628号",
    "案件名称": "王某、谢某等非法制造、出售非法制造的发票罪一审刑事判决书",
    "法院": "平湖市人民法院",
    "所属地区": "平湖市",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-28",
    "公开日期": "2018-07-28",
    "当事人": "",
    "案由": "",
    "法律依据": "《中华人民共和国刑法（1997年）》：第二百零九条第一款，第二十五条第一款，第七十二条第一款，第七十二条第一款",
    "全文": "浙江省平湖市人民法院刑 事 判 决 书（2010）嘉平刑初字第628号公诉机关平湖市人民检察院。被告人王某，个体印刷。因本案，于2010年9月10日被本市公安局刑事拘留，同年10月15日被依法逮捕，现羁押于本市看守所。辩护人陈剑英，浙江金品律师事务所律师。被告人谢某，个体复印。因本案，于2010年9月10日被本市公安局刑事拘留，同年10月15日被依法逮捕，现羁押于本市看守所。辩护人侯平，浙江天卓律师事务所律师。被告人杜某，无业。因本案，于2010年9月7日被本市公安局刑事拘留，同年10月15日被依法逮捕，现羁押于本市看守所。辩护人沈忠明，浙江沈忠明律师事务所律师。被告人包某，个体运输。因本案，于2010年9月10日被本市公安局刑事拘留，同年10月15日被依法逮捕，现羁押于本市看守所。平湖市人民检察院以平检刑诉（2010）577号起诉书指控被告人王某、谢某、杜某、包某犯非法制造、出售非法制造的发票罪，于2010年11月25日向本院提起公诉。本院受理后，依法组成合议庭，公开开庭审理了本案。平湖市人民检察院指派代理检察员包旭娟、张好文出庭支持公诉，四被告人及辩护人陈剑英、侯平、沈忠明到庭参加诉讼。现已审理终结。经审理查明：2010年8月初，被告人包某向被告人杜某购买非法制造的浙江省公路汽车客票，被告人杜某为获取非法利益，将被告人包某提供的拾元面额的浙江省公路汽车客票样张交由被告人谢某，由被告人谢某非法制造拾元、贰拾元、伍拾元面额的浙江省公路汽车客票。被告人谢某即与被告人王某商量，由被告人谢某在其平湖美得复印社内非法制造拾元、贰拾元、伍拾元面额的浙江省公路汽车客票模板用硫酸纸，被告人王某根据谢某提供的硫酸纸，在其开设的平湖市林埭镇齐心印刷厂内非法制造拾元、贰拾元、伍拾元面额的浙江省公路汽车客票各400本，计120000份发票。后被告人王某将非法制造的1200本浙江省公路汽车客票销售给被告人谢某，非法获利350元。被告人谢某又将非法制造的该1200本浙江省公路汽车客票以1600元的价格销售给被告人杜某。被告人杜某又以每本20元的价格将10本拾元面额、20本贰拾元面额、20本伍拾元面额的浙江省公路汽车客票（共计5000份）销售给被告人包某。被告人包某又以每本30元的价格将5本拾元面额、15本贰拾元面额、5本伍拾元面额的浙江省公路汽车客票（共计2500份）销售给钱海琴。2010年9月7日，被告人杜某为获取非法利益，将从他人处购得的21本（共计1050份）非法制造的浙江省定额统一发票（面额为100元的餐饮发票）以3480元的价格卖给了王保中。上述犯罪事实，四被告人在开庭审理过程中亦无异议，且有证人证言、扣押物品清单、辨认笔录、电脑资料照片、发票鉴定结果证明书、案发经过、身份证明等证据予以证实，足以认定。本院认为，被告人王某、谢某、杜某伪造并出售伪造的发票，其中被告人王某、谢某伪造并出售伪造的发票120000份，被告人杜某伪造发票120000份并出售伪造的发票6050份，均属情节严重，其行为均已构成非法制造、出售非法制造的发票罪，系共同犯罪；被告人包某出售伪造的发票2500份，其行为已构成出售非法制造的发票罪。公诉机关指控的罪名均成立，应予支持。被告人杜某的辩护人提出，被告人杜某非法制造的发票份数应当认定为100000份，对此本院认为，被告人杜某在提货时对数额是明知的但未提出异议，且支付了货款，应当对该追认的20000份伪造发票承担刑事责任。鉴于四被告人认罪态度均较好，能自愿认罪，同时非法制造的发票绝大多数未流入社会，可酌情对四被告人从轻处罚，并可依法适用缓刑，辩护人对此提出的辩护意见本院予以采纳。据此，为惩治犯罪，依照《中华人民共和国刑法》第二百零九条第二款、第四款，第二十五条第一款、第七十二条之规定，判决如下：一、被告人谢某犯非法制造、出售非法制造的发票罪，判处有期徒刑三年、缓刑五年，并处罚金65000元；二、被告人杜某犯非法制造、出售非法制造的发票罪，判处有期徒刑三年，缓刑五年，并处罚金65000元；三、被告人王某犯非法制造、出售非法制造的发票罪，判处有期徒刑三年、缓刑五年，并处罚金60000元；四、被告人包某犯非法出售非法制造的发票罪，判处有期徒刑一年、缓刑二年，并处罚金10000元。缓刑考验期限从判决确定之日起计算；罚金款限本判决生效后十日内缴纳。四被告人回到社会后，应当遵守法律、法规，服从监督管理，接受教育，完成公益劳动，做一名有益社会的公民。如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省嘉兴市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。审　判　长　　钱利娟人民陪审员　　沈玲英人民陪审员　　徐正明二〇一〇年十二月二十八日书　记　员　　陈　晓"
}