{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=c770eb9c018a45a6927404ab61c58037",
    "案号": "（2010）杭余刑初字第924号",
    "案件名称": "凌*、毕*合同诈骗罪一审刑事判决书",
    "法院": "杭州市余杭区人民法院",
    "所属地区": "杭州市",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-12",
    "公开日期": "2014-06-19",
    "当事人": "凌*,毕*",
    "案由": "合同诈骗",
    "法律依据": "《中华人民共和国刑法（1997年）》：第二百二十四条，第二十五条第一款，第六十八条第一款，第五十二条，第五十三条，第六十四条；《最高人民法院关于适用财产刑若干问题的规定》：第一条，第二条第一款",
    "全文": "浙江省杭州市余杭区人民法院刑 事 判 决 书（2010）杭余刑初字第924号公诉机关浙江省杭州市余杭区人民检察院。被告人凌*。因犯寻衅滋事罪，于2001年4月4日被本院判处管制一年六个月。因本案，于2010年1月27日被刑事拘留，同年3月6日被逮捕。现押于杭州市余杭区看守所。辩护人唐炳洪。被告人毕*。因犯寻衅滋事罪，于2001年4月4日被本院判处有期徒刑一年，缓刑一年六个月。因本案，于2010年2月20日被刑事拘留，同年3月6日被逮捕。现押于杭州市余杭区看守所。杭州市余杭区人民检察院以杭余检刑诉（2010）353号起诉书指控被告人凌*、毕*犯合同诈骗罪，于2010年11月15日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。杭州市余杭区人民检察院指派检察员郑惠敏出庭支持公诉。被告人凌*及其辩护人唐炳洪、被告人毕*到庭参加诉讼。现己审理终结。杭州市余杭区人民检察院指控：1、2009年10月12日，被告人凌*用其本人的身份证、驾驶证到杭州市余杭区临平街道丘山大街284号杭州欧亚租车公司丘山大街分公司租得蒙迪欧CHIA轿车1辆（号牌为浙A×××××）。当日晚，被告人凌*将所租车辆交给他人（林君婷）抵押借款，得款人民币4万余元，干区人民法院刑事判决书，证实同案犯沈某因该起事实及其它诈骗犯罪已被判刑的事实；10、检举材料，证实被告人凌*检举他人贩卖毒品一案，经查证属实，该被检举人已被本院以贩卖毒品罪判处有期徒刑八年，并处罚金人民币15000元，该判决已经生效的事实：11、扣押物品清单，证实案发后，从被告人凌*处扣押人民币3000元的事实；12、户籍证明、前科刑事判决书，证实被告人凌*、毕*的身份以及前科情况；13、抓获、破案经过，证实被告人凌*、毕*被抓获归案的事实；14、被告人毕*的供述和辩解，证实上述犯罪事实，以及被告人凌*向其索要照片后，指使其持伪造的身份证件将该车抵押借款等事实；15、被告人凌*的供述和辩解等。证据确实充分且相互印证，足以认定。被告人凌*及其辩护人均提出，该犯罪事实凌*并不知情，经查，同案犯沈某与被告人毕*的供述相互印证，证实了被告人凌*指使沈某用毕*的照片伪造了该车车主的身份资料，后授意毕*持伪造的身份资料将该车抵押借款等事实，其二人的供述与在案的被害人陈述、证人证言以及相关书证亦相互印证，故对上述辩解和辩护意见，本院不予采纳。本院认为，被告人凌*、毕*以非法占有为目的，结伙在签订、履行合同过程中，骗取对方当事人财物，数额特别巨大，其行为均已构成合同诈骗罪。公诉机关指控罪名成立。被告人凌*揭发他人犯罪行为，查证属实，有立功表现，依法可以从轻处罚。辩护人的相关辩护意见，本院予以采纳，但其以此请求对被告人凌*减轻处罚的辩护意见，本院不予采纳。被告人凌*坦白部分犯罪事实，对该部分犯罪，本院酌情予以从轻处罚。被告人毕*在庭审中自愿认罪，本院酌情予以从轻处罚。据此，依照《中华人民共和国刑法》第二百二十四条第（五）项、第二十五条第一款、第六十八条第一款、第五十二条、第五十三条、第六十四条及最高人民法院《关于适用财产刑若干问题的规定》第一条、第二条第一款之规定，判决如下：一、被告人凌*犯合同诈骗罪，判处有期徒刑十一年，并处罚金人民币八万元（刑期自判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日。即自2010年1月27日起至2021年1月26日止。罚金限判决生效后十日内缴纳）。二、被告人毕*犯合同诈骗罪，判处有期徒刑十一年，并处罚金人民币八万元（刑期自判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日。即自2010年2月20日起至2021年2月19日止。罚金限判决生效后十日内缴纳）。三、扣押在杭州市余杭区人民检察院未随案移送的人民币三千元，发还被害人朱春雷人民币二千，发还被害人徐洪根人民币一千元。四、责令被告人凌*、毕*退赔其余犯罪所得，分别发还被害人。如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。审　判　长　　王　茜人民陪审员　　吴仲达人民陪审员　　吴福征二〇一〇年十二月十二日书　记　员　　韩　骏"
}