{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=d2e69c908bf940328b82a350fa74e266",
    "案号": "（2010）北刑初字第400号",
    "案件名称": "（2010）400号周某走私、贩卖、运输、制造毒品罪一审刑事判决书",
    "法院": "唐山市路北区人民法院",
    "所属地区": "唐山市",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-10",
    "公开日期": "2014-12-18",
    "当事人": "周某",
    "案由": "走私、贩卖、运输、制造毒品",
    "法律依据": "《中华人民共和国刑法（1997年）》：第三百四十七条第一款，第二十三条第一款",
    "全文": "河北省唐山市路北区人民法院刑 事 判 决 书（2010）北刑初字第400号公诉机关河北省唐山市路北区人民检察院。被告人周某，绰号“大娘们儿”，无业。因涉嫌犯贩卖毒品罪于2010年6月25日被刑事拘留，同年8月31日被逮捕。现羁押于唐山市丰润区看守所。辩护人郑祖旺，河北威远律师事务所律师。河北省唐山市路北区人民检察院以唐北检刑诉字（2010）第398号起诉书指控被告人周某犯贩卖毒品罪，于2010年11月30日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。河北省唐山市路北区人民检察院指派检察员张丽娟出庭支持公诉。被告人周某、辩护人郑祖旺均到庭参加诉讼。现已审理终结。河北省唐山市路北区人民检察院指控：被告人周某于2010年6月22日在唐山市大润发超市路口卖给吸毒人员李某生0.6克海洛因，收取其现金400元；2010年6月23日被告人周某在大润发超市路口卖给吸毒人员李某生0.6克海洛因，收取其现金400元；并指控被告人周某于2010年6月25日早6时许，接吸毒人员李某生电话称要购买毒品，遂从其丈夫衣服口袋内找到用纸包包好的7小包毒品，与吸毒人员李某生定好价格为400元、交易地点在唐山市委党校门口，当二人正准备进行毒品交易时被当场抓获，并查获用纸包好的毒品7小包。经鉴定，毒品成份为海洛因，重量为1.24克。公诉机关在提起公诉的同时还提供了相应的证据材料，据此认为被告人周某的行为已构成贩卖毒品罪，依法应予惩处。被告人周某对起诉书指控其于2010年6月22日、23日贩卖毒品海洛因的两起犯罪事实予以否认。对2010年6月25日贩卖毒品的犯罪事实供认不讳，亦未进行辩解。辩护人郑祖旺对起诉书指控被告人周某在2010年6月25日贩卖毒品的犯罪事实无异议，但认为起诉书指控被告人周某于2010年6月22日、23日两起贩卖毒品的事实证据不足。经审理查明：2010年6月22日，被告人周某在唐山市大润发超市路口卖给吸毒人员李某生0.6克海洛因，收取其现金400元。2010年6月23日，被告人周某在大润发超市路口卖给吸毒人员李某生0.6克海洛因，收取其现金400元。2010年6月25日早6时许，被告人周某接吸毒人员李某生电话称要购买毒品，遂从其丈夫衣服口袋内找到用纸包包好的7小包毒品，与吸毒人员李某生定好价格为400元、交易地点在唐山市委党校门口，当二人正准备进行毒品交易时被当场抓获，并查获用纸包好的毒品7小包。经鉴定，毒品成份为海洛因，重量为1.24克。认定上述事实有公诉机关提供并经法庭质证、认证的下列证据予以证实：1．李某生的证言证实：其与被告人周某通过电话联系，于2010年6月22日、23日先后从被告人周某手中购买海洛因共1.2克；2．ＸＸ强的证言证实：2010年6月22日、23日其同李某生一起到大润发超市路口，给了李某生200元钱后，由李某生从周某手中两次购买毒品海洛因的事实。3．郭洪有的证言证实：其曾告诉李某生可以在周某手中找到毒品海洛因，并将周某的联系电话告诉李某生。4．ＸＸ强的辨认笔录证实：其辨认出卖毒品的人是被告人周某。5．物证检验报告证实：2010年6月25日抓获被告人周某时，当场缴获的粉末状毒品疑似物7小包经检验，均有毒品海洛因成份。本院认为，被告人周某违反国家毒品管理法规，贩卖毒品，情节严重，其行为已构成贩卖毒品罪。公诉机关指控被告人周某犯贩卖毒品罪的事实清楚，证据确实、充分，罪名成立。辩护人郑祖旺所提被告人周某于2010年6月22日、23日两次贩卖毒品证据不足的辩护观点，经查理据不足，本院不予支持。鉴于被告人周某于2010年6月25日贩卖毒品系未遂，且当庭自愿部分认罪，故可对其减轻处罚。依照《中华人民共和国刑法》第三百四十七条第四款、第二十三条之规定，判决如下：被告人周某犯贩卖毒品罪，判处有期徒刑一年零六个月，并处罚金人民币一千元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2010年6月25日起至2011年12月24日止）。如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向唐山市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。审判长　　董振荣审判员　　梁庆松审判员　　刘丽群二〇一〇年十二月十日书记员　　刘卫军 "
}