{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=eb3b32f146d04df293dd68e759a1c216",
    "案号": "（2010）白洮重审初字第40号",
    "案件名称": "李力与大地保险公司保险代理合同纠纷重审民事判决书",
    "法院": "白城市洮北区人民法院",
    "所属地区": "白城市",
    "案件类型": "",
    "案件类型编码": "12",
    "审理程序": "一审",
    "裁判日期": "2010-12-26",
    "公开日期": "2016-03-01",
    "当事人": "李某,中国大地财产保险股份有限公司白城中心支公司",
    "案由": "",
    "法律依据": "《中华人民共和国合同法》：第三百九十六条，第四十四条第一款，第五十二条；《中华人民共和国保险法（2009年）》：第一百三十二条；《中华人民共和国民法通则》：第五条；《最高人民法院关于民事诉讼证据的若干规定》：第二条第一款；《中华人民共和国民事诉讼法（2007年）》：第一百八十六条第一款",
    "全文": "吉林省白城市洮北区人民法院民 事 判 决 书（2010）白洮重审初字第40号原告李某，现住镇赉县。委托代理人蒋福铭，吉林镜鉴律师事务所律师。被告中国大地财产保险股份有限公司白城中心支公司（下称大地保险公司）。代表人祁景贵，系总经理。委托代理人刘浩，系白城市洮北区海明法律服务所法律服务工作者。原告李某诉被告大地保险公司保险代理合同纠纷重审一案，本院于2009年12月8日作出（2009）白洮民一初字第134号民事判决，原告李某不服提出上诉。白城市中级人民法院于2010年4月29日作出（2010）白民一终字第177号民事裁定，撤销（2009）白洮民一初字第134号民事判决，发回本院重审。本院依法另行组成由审判员吉庆海担任审判长，审判员李国兴、人民陪审员李海波参加的合议庭，公开开庭进行了审理。原告李某及其委托代理人蒋福铭、被告大地保险公司的代表人祁景贵及其委托代理人刘浩到庭参加了诉讼。本案现已审理终结。原告诉称：2006年6月5日，原、被告签订一份《聘用协议书》。原告在签订协议后开始履行合同，聘请了相关人员，当月完成保费34万，被告为原告提供了办公场所，并出具了保单。被告聘用原告为其单位的营销服务部经理，并约定了提成比例“（1）按净保费提取6%作为原告费用；（2）年实现净保费1，500，000.00元，月净保费1，250，000.00元，被告支付给原告月工资3，000.0元，不能完成，保障最低工资不低于600元，……”原告从2006年6月5日至7月10日完成保费340，000.00元，按6%提成比例，原告应得提成20，400.00元。原告办理保险代理业务的工作流程是，原告自行联系投保人。在收取保费并认证相关资料符合要求的情况下，公司将该保单并入中国大地保险网并出具保单，原告再将保单交给投保人，这样就使投保人与公司之间建立了保险合同关系。2006年6月30日，原告办理的机动车保险业务中，被告为投保人常某出具保单后，没有给该保单入中国大地保险网，形成体外循环，导致投保人常某在外地发生机动车事故，外地保险公司在网上查不到常某已投保，无法实现保险理赔。被告的行为对原告进行了隐瞒，其行为显然具有欺诈性。2006年7月10日，原告被白城市公安局洮北分局以涉嫌诈骗为由刑事拘留。两天后被取保候审，2008年6月27日侦察终结，结论为案情轻微，不予处理。原告被取保候审后，继续到被告处上班，可是对原告承揽的业务，被告不给原告出保单，导致原告无法开展业务，更严重的是原告在被拘留前已承揽的10多万元的业务，被告也拒绝给出保单，原告为了保户的利益不得已自己垫钱到其他保险公司为保户办理了保单。而被告却通知原告终止双方签订的合同，被告无故终止合同，按合同的约定，应当赔偿原告100，000.00元。原告一个月实现净保费340，000.00元，按合同约定被告应付原告月工资3000元，如果履行合同一年原告可得36，000.00元工资。原告按第一月实现保费34万元完成408万元，超过150万元按8%提成，原告可得提成款206，400.00元。原告保守计算也可获得提成款120，000.00元。原告认为，被告故意隐瞒事实导致原告被刑事拘留，并停止原告的业务，又让办公室主任通知原告解除合同，为维护原告的权益原告申请劳动仲裁，但白城市劳动争议仲裁委员会以超时效为由，驳回原告的申请，本案原告的保险代理合同纠纷案件在洮北区法院起诉。2008年12月30日，法院作出裁定，该案属劳动仲裁范畴，原告认为最高人民法院关于审理劳动争议案件适用法律若干问题的解释（二）有明确解释，原告申请仲裁没有超过仲裁时效。现原告不服该裁决诉至法院，要求被告支付原告违约金和工资、奖金、提成合计276，400.00元。被告辩称：原、被告双方签订的“聘用协议”期限为2006年6月5日至2007年6月4日，有效期为一年。2008年7月24日，被告与原告聘用协议发生纠纷，向洮北区人民法院提起民事诉讼，从2007年6月4日至2008年7月24日，时隔400多天，按照《劳动法》的规定，原告属主动放弃诉讼权，要承担不利的后果。《中华人民共和国劳动争议调解仲裁法》于2008年5月1日实施，仲裁时效为一年，原告在该法实施后提出申请仲裁，但请求的事项是发生在劳动法实施过程中的争议，除特殊规定外，法律没有追溯力，故劳动争议仲裁委员会的裁决是正确的。原告与被告签订了聘用协议书中按照《保险法》规定明确了双方保险代理权利和义务。被告在经营管理工作中有独立经营权，享有业务部内人事的人员任免权，双方之间不符合法律规定的用工主体资格，被告的规章制度不适用原告，被告没有支付原告工资，只有实现净保费的提取比例超额完成有奖金提成，没有缴纳社会保险费的记录，没有考勤表。上述事实证明双方不存在劳动关系，协议中约定违约责任方只是规定被告给原告造成损失支付赔偿金，原告违规，被告只有解除协议并不承担任何赔偿，故双方只是保险代理关系，不是劳动关系。被告在履行协议过程中并没有解除原告的协议，原告在2006年7月10日被公安机关调查，因案情轻微不予立案，之后一直未向被告交过保费，至今原告仍有59，000元的保费未交付被告，而被告也未提前解除聘用协议，更不存在违约，从何谈起支付违约金。原告要求36，000元的工资，而在协议中约定要求达到每年净保费1，500，000.00元，每月净保费1，250，000.00元，被告才能向原告支付个人月工资3000元，根据双方的对帐确认，已完成340，000.00元应提成9，000元，原告未完成约定的1，500，000.00元的保费任务，谈不到支付工资，更不应要求支付奖金。常某保单的过错在原告，被告无责任。因为在2006年7月14日原告与刘海娇出具的欠条证明常某的保费1850元已由原告所收，被告没收到保费，造成合同不能生效的责任在原告，被告没有隐瞒事实，没有欺诈行为。综上，除可考虑原告的三个月提成外，其余的诉讼请求，请求法院依法驳回，且原告在被告处领取了有价保险单，经结算原告应向被告支付保费53，284.85元。根据原告的陈述，被告的答辩，本庭归纳本案的争议焦点为：1、本案的性质是劳动争议案件还是保险代理合同案件；2、双方签订的聘用协议书是否合法有效；3、原告的请求应否得到法律支持。原告为证实自己的主张，向法庭出示了如下证据：1、原、被告于2006年6月5日签订聘用协议一份。证明原、被告双方形成了保险代理合同关系，这份协议得到了实际履行。应当认定是双方当事人真实的意思表示，协议是合法有效的。被告质证，既然原告认定是保险代理合同关系，1、该合同工资、奖金约定、补偿金、社保金属于无效的。如果定性为保险代理合同，劳动报酬约定属于无效约定；2、原告人不具有保险代理人资格，这个合同就不具有效力。保监委曾下发通知，保险代理人须通过资格考试，才能成为保险代理人。原告不具有此资格。2、大地保险公司机动车辆保险保单正本复印件，投保时间为2006年6月30日。证明：原告为投保人常某办理了保险业务，被告为投保人出具了机动车车辆保险单，出具后，这份保险单没有录入大地保险网。常忠贵在查到没有入网的情况下，举报原告，致原告被公安部门侦查。被告质证，1、要求对方出具证据原件，复印件不予质证；2、对方出具的证据内容与我公司的保单不符。投保人为常忠贵的保单投保日期为2006年7月14日。3、机动车强制保险单副本一份。证明：与上一个保单有一个明显区别，全国从2006年的7月1日开始实施强制险。这个保单出了问题后。这个交通强制险的保单入网了。这个保单是为了掩盖事实又给常某办的保单，为了掩盖第一个保单没有入大地保险网。被告给投保人办的保单具有一定的欺诈行为。被告质证，1、这个保单我们是认可的，不能够证明原告所要证明问题；2、这个保单是被告为常某出具的保单，常发生交通事故后也是通过此保单进行索赔。不是对方所说的情况。一会我会出具证据证明这个是怎么发生的。4、洮北公安局关于对李某涉嫌诈骗一案的调查。证明：这个证据所说的内容，证据3的交强险的保单是2006年7月15日，而常某在2006年6月28日就去乌市公安局报案。也能证明被告前后出了两个保单。李某这个案子一直到2008年6月27日才给一个侦查终结的结果，李某才开始到法院告诉。行使自己的诉权。被告质证，原告证明的问题不成立，案情轻微不予立案，不是犯罪是不成立的。案情显著轻微才不是犯罪；白城市华庆保险公司的经理是李某，未经工商部门注册，是李某私自成立的。李某给常某出的第一个保险单，我方大地公司并不知道。后常某车出险，到大地公司报险。才产生诈骗案。公安查处华庆公司的公章就一方便袋，很多。5、表格一份。证明：原告与被告签订聘用协议后，一段时间内完成的保费额。这个表是原告制作的，但是有被告的公章。原告在一个月内就完成342，552.89元的保费，并得到了被告的认可。被告质证，数字我们认可。公章来源我方说明一下，当时这个表没有盖公章，是法院在调取证据时，要求单位给盖的公章。是后盖的章。说当月完成保费的数额，后边写的非常明确，最后总账原告还欠我方53000多元。6、李青春出具的一份证言。是原告聘任律师调取的笔录。证明：1、原告与被告确实签订了书面的协议，并实际履行；2、在实际履行过程中，被告方有一份保单没有上网，导致常报案原告有诈骗行为；3、在公安对原告立案查处后，被告单方停止与原告的合同，停止了为原告出具保单的行为。被告质证，1、这份证言不符合证据规则要求，证人应出庭；2、这个证人曾经两次到法院出庭作证，算这次是第三次，三次的内容都不一样，有出入，我拒绝质证。7、民事反诉状。反诉人是大地保险公司。有事实与理由，“第一条，反诉人认为本诉不属于法院受理的范围。”被告人在原来原告起诉时，认可属于劳动仲裁的范畴，当时我方请求保险代理被法院驳回了。本次开庭时，被告又说属于保险代理合同，我方认为被告已经在反诉状中认可的内容不可变。证明：案件性质属于劳动仲裁范畴。被告质证，反诉状包括今天我方的答辩意见，案件性质是当事人一种单方认为。被告为证实自己的答辩主张，向法庭出示了如下证据：1、公安机关的调查笔录（原审卷38页）。证明：1、案情轻微不予立案，并不是说不够成犯罪。2、公安机关的侦查行为对与错，不能归结为被告。原告质证，对证据本身没有异议，对证明问题有异议。2、原告绘制结算单（同原告提供的证据5表格）。证明：所体现数额是办理的业务数量以及向被告缴纳的保险金及未交数额及费用与工资（原审卷41页）。原告质证，对证据本身无异议，对尚欠的53000余元，因为双方还有业务，没有进入此表内。3、原告在被告处先领取的保险单，而且有原告职员签字的提单目录一组（原审卷46到52页）。证明：总价值是453，569.09元。这个数额是原告做业务收保费的金额，有剩余空白保单应返回。原告质证，由于这部分证据原始的登记记载都在被告处，被告出示的这份证据，只是小额，车辆的保险一份都没有。原告办的业务包括车险一份都没有，是不可能的。原告做的业务已经达到60多万元。这部分证据不是原告办理保险的全部证据只是部分证据。4、原告的雇员刘海娇给被告出具的欠条。证明：刚才庭审原告多次举常某的保单，这个保单不是我公司出具的，也未提交到公司。保险规则是见费出单，出单后才能入网。原告质证，原告人不知道这份欠条的存在。欠条时间是2006年7月14日，原告还在公安局被拘留，这份证据就是为了办理交强险的单子。这个欠条是在法院审理案件时，被告拿出来，原告才知道。更说明被告为常某办理保单隐瞒事实的行为存在。六、经庭审调查，原、被告双方当事人举证、质证，本院综合评判认定如下事实：2006年6月5日，甲方大地保险公司与乙方李某签订一份聘用协议，该协议约定：1、甲方聘用李某为大地保险公司营销服务部经理，甲方有义务提供管理经营，企划培训等所需的一切资料及后勤保障工作。乙方在经营中必须以《保险法》和公司管理规定为依据，违规经营而产生的不良后果由乙方独立承担；2、乙方在经营管理工作中有独立经营权，享有业务部内部人事的人员任免。3、甲方依据乙方的保险数量，按净保费提取6%作为乙方所有费用，不再承担其他费用（含营销部门经理薪酬、营销员底薪、团险培训费用），否则乙方有权向甲方提出赔偿要求；4、乙方须按甲方要求达到年实现净保费150万元，月净保费125，000.00元，甲方向乙方支付个人月工资3，000.00元。如不能挖完成月保费任务按完成比例发放，最低保障每月工资不低于600元。待季度完成时，将差数补发，如季末末能完成，年底完成则年底一次性补发。5、乙方完成净保费1，000，000.00元，即获得公司正式员工编制享受一切待遇；6、如超额完成1，500，000.00元任务时，超额部分按8%作为乙方个人奖金；7、甲乙双方保费的手续费标准由双方协商确定。一经确定，除非因不可抗力外，单方不得改变。车险：全险30%，三者25%，卡式业务：30%。企财：20—40%。8、除非不可抗力，如甲方无原因提前解除本合约，须给付乙方100，000.00元赔偿金。如乙方不能按协议规定之条款，完成任务或因违规违法经营，甲方有权解除合同并且不承担任何赔偿；9、本协议一式二份，从签订之日起即行生效，有效期一年。原告签订该聘用协议前曾是吉林省华庆保险代理有限公司白城市办事处总经理。原告签订该聘用协议后，雇用了六名业务员，仍以吉林省华庆保险代理有限公司白城市办事处（以下简称华庆代理白城办事处）名义开始为大地保险公司开展保险代理业务。同年7月10日，原、被告就保险代理的保费按照聘用协议的规定进行了核定和结算：此期间原告实际完成净保费为342，552.89元，按6%提取费用为20，553.00元；完成月净保费12.5万元，被告向原告支付个人月工资3，000.00元，被告三个月应支付原告月工资9.000.00元；从7月1日以后，原告新完成的净保费提成费用（佣金）为4，408.00元。以上三笔费用共计33，961.00元，应由被告给付原告。原告开展业务从被告处领走有价的空白保险单，除完成保费的保单外，另有81，242.70元空白保险单（每份表明固定数额）及29，773.50元摩托车空白保险单（每份表明固定数额）共计111，016.00元既未返还，又不上缴对应的保险费。此外，原告在办理保险代理业务中，有保险单重复、出错的车保险单价值为17，109.21元，被告同意自己负责。被告同意按照推定原告完成净保费为453，569.00元（应为342，552.89元＋111，016.00元合计453，568.89元）的6%计算提取费用为27，214.14元。本案扣除原告应减款项和原告自行负担的部分后，原告应返给被告53，686.65元。另查明：2006年6月28日，投保人常某发生交通事故到大地保险公司要求理赔时，发现大地保险公司没有该笔业务后，便向乌兰浩特市公安局报案称被白城的张洪军以车辆第三者保险骗去人民币850.00元。同年6月30日，原告方手写用空白的中国大地财产保险股份有限公司的机动车辆保险单给被保险人广厦涂料厂（号牌号码蒙CF050**）出具保单。7月10日该案件移交由白城市公安局洮北分局刑警大队查处，在查处期间扣押了庆华公司经理李某人民币10，000.00元。7月14日，原告聘用的内勤刘海娇书写了一张金额为1，850.00元的常某保费欠据后（欠据上有李某姓名），被告又为投保人常某（号牌号码蒙CF050**）出具了用微机打的中国大地财产保险股份有限公司的机动车交通事故强制保险单。且进行了理赔。后公安部门认为案情轻微不予立案，并于2008年3月27日将扣押李某人民币10，000.00元返还。原被告双方曾协商终止聘用协议但未达成一致意见。本院认为：原告属于被告单位的非在编工作人员，原告是基于双方签订的“聘用协议”，而从事被告委托的特定的保险代理业务，符合《中华人民共和国合同法》第三百九十六条：“委托合同是委托人和受托人约定，由受托人处理委托人事务的合同”之规定。故本案的性质不属于劳动争议案件，而是属于保险代理合同纠纷案件。虽然原告以个人名义同被告签订了“聘用协议”，但原告实际上以华庆代理白城办事处名义进行雇工并从事代理业务，开展对外保险业务，但没有取得经批准和许可的行政审批手续。直接违反了2003年1月1日起修正后施行的《中华人民共和国保险法》第一百三十二条规定：“保险代理人、保险经纪人应当具备保险监督管理机构规定的资格条件，并取得保险监督管理机构颁发的经营保险代理业务许可证或者经纪业务许可证，向工商行政管理机关办理登记，领取营业执照，并缴存保证金或者投保职业责任保险。”不符合《中华人民共和国合同法》第四十四条：“依法成立的合同，自成立时生效。法律、行政法规规定应当办理批准、登记等手续生效的，依照其规定。”之规定，属于《中华人民共和国合同法》第五十二条：“有下列情形之一的，合同无效：……（五）违反法律、行政法规的强制性规定。”的无效情形。原告领取的81，242.70元空白保险单（每份固定数额）及29，773.50元摩托车空白保险单（每份固定数额）共计111，016.00元，既未返还，又未提供相应证据证明已上缴对应的保险费，被告主张视为原告已收取了保险客户相应数额的保险费，应按着等值数额予以扣减的合理辩驳意见，应予支持；审理中，考虑到原告已付出一定的劳动，被告认可按视为完成保险费数额453，569.00元的6%支付提成比例费用即27，214.14元及从该年7月1日以后，完成的净保费提成费用为4，408.00元并同时给付三个月工资9，000.00元合计406，220.14元。同时，原告在办理保险代理业务中，有保险单重复、出错的车保险费为17，109.21元，被告认可自己负担。此认可行为不违反法律强制性规定，应予允许。本案扣除原告应减款项后，原告应返给被告53，686.65元。但诉讼中被告对此未依法提出反诉请求并交纳反诉诉讼费，故本院不在本案中，一并处理。综上，原告的请求不符合《中华人民共和国民法通则》第五条：“公民、法人的合法的民事权益受法律保护，任何组织和个人不得侵犯。”及《最高人民法院关于民事诉讼证据的若干规定》第二条：“没有证据或证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果”之规定。《中华人民共和国民事诉讼法》第一百八十六条：“人民法院按照审判监督程序再审的案件，发生法律效力的判决、裁定是由第一审法院作出的，按照第一审程序审理，所作的判决、裁定，当事人可以上诉……人民法院审理再审案件，应当另行组成合议庭。”之规定，为维护正常的社会秩序，平等保护双方当事人合法权益，本着重事实、重证据原则，判决如下：驳回原告李某的诉讼请求。案件受理费5，446.00元由原告负担。如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于吉林省白城市中级人民法院。逾期不上诉则本判决生效。审　判　长　　吉庆海审　判　员　　李国兴人民陪审员　　李海波二〇一〇年十二月二十六日书　记　员　　赵旭东"
}