{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=88071f8034c241e988707bd29417b2e5",
    "案号": "（2010）杭余刑初字第1005号",
    "案件名称": "熊某、刘某等盗窃罪一审刑事判决书",
    "法院": "杭州市余杭区人民法院",
    "所属地区": "杭州市",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-20",
    "公开日期": "2014-06-19",
    "当事人": "熊某,刘某,王某",
    "案由": "盗窃",
    "法律依据": "《中华人民共和国刑法（1997年）》：第二百六十四条，第二百六十四条，第二十五条第一款，第五十二条，第五十三条；《最高人民法院关于审理盗窃案件具体应用法律若干问题的解释》：第十三条",
    "全文": "浙江省杭州市余杭区人民法院刑 事 判 决 书（2010）杭余刑初字第1005号公诉机关浙江省杭州市余杭区人民检察院。被告人熊某。因本案，于2010年9月1日被刑事拘留，同年10月5日被逮捕。现押于杭州市余杭区看守所。被告人刘某。因本案，于2010年9月1日被刑事拘留，同年10月5日被逮捕。现押于杭州市余杭区看守所。被告人王某。因本案于2010年9月1日被刑事拘留，同年10月5日被逮捕。现押于杭州市余杭区看守所。辩护人沈炳松。杭州市余杭区人民检察院以杭余检刑诉（2010）1073号起诉书指控被告人熊某、刘某、王某犯盗窃罪，于2010年12月2日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。杭州市余杭区人民检察院指派代理检察员高瑛出庭支持公诉，被告人熊某、刘某、王某及王某的辩护人沈炳松到庭参加诉讼。现已审理终结。杭州市余杭区人民检察院指控：2010年9月1日凌晨，被告人熊某、刘某、王某伙同成联鹏（另案处理）经预谋后，由被告人王某和成联鹏到杭州市余杭区径山镇金桥路37号强华供销副食品经营部，采用撬门的方式进入店内，窃得东芝L510型笔记本电脑1台、软阳光利群香烟5条、硬阳光利群香烟4条、软中华香烟328字号6条、硬中华香烟5条、软壳天子香烟15包、硬长嘴利群香烟3条、硬利群香烟（国色天香）2条、精品红南京香烟2条、东之光牌辣味香笋1盒，赃物价值人民币15755元。后由被告人熊某、刘某驾驶二轮摩托车将部分赃物进行转移的过程中被公安机关当场查获。后公安机关又将王某和成联鹏抓获。追回全部赃物并已发还给被害人。据以指控的证据有书证、被害人陈述、证人证言、鉴定结论、现场看验检查笔录、被告人供述和辩解等。公诉机关认为，被告人熊某、刘某、王某的行为已构成盗窃罪，提请本院依照《中华人民共和国刑法》第二百六十四条之规定判处。被告人熊某、刘某、王某对指控的犯罪事实均无异议。被告人王某的辩护人提出：1、被告人王某在共同犯罪中所起作用较小，应认定为从犯；2、被告人王某认罪态度较好，请求对其从轻处罚。经审理查明：2010年9月1日凌晨，被告人熊某、刘某、王某伙同成联鹏（另案处理）经预谋后，由被告人王某和成联鹏到杭州市余杭区径山镇金桥路37号强华供销副食品经营部，采用撬门的方式进入店内，窃得东芝L510型笔记本电脑1台、软阳光利群香烟5条、硬阳光利群香烟4条、软中华香烟6条、硬中华香烟5条、软壳天子香烟15包、硬长嘴利群香烟3条、硬利群香烟（国色天香）2条、精品红南京香烟2条、东之光牌辣味香笋1盒，赃物价值人民币15755元。后由被告人熊某、刘某驾驶二轮摩托车将部分赃物进行转移的过程中被公安机关当场查获。后公安机关又将王某和成联鹏抓获，追回全部赃物并已发还给被害人。证明以上事实并经庭审举证、质证的证据有：1、被害人郑某的陈述，证实2010年8月31日晚，其经营的强华供销副食品经营部失窃笔记本一台、各类香烟若干等物的事实；2、同案犯成联鹏的供述及辨认笔录，证实案发当日其伙同熊某、刘某、王某经事先预谋，由其与王某到潘板强华供销副食品经营部窃得东芝笔记本电脑1台、香烟20多条、香笋1盒等物品，熊某、刘某带大部分香烟离开，后其与王某携带其余赃物离开时被查获的事实；3、证人肖某的证言及辨认笔录，证实2010年8月31日晚上在一旅馆里熊某让成联鹏、王某去盗窃，次日凌晨2时许熊某带上其与刘某携带一个行李箱离开旅馆，途中行李箱内被查获23条香烟的事实；4、价格鉴定书，证实赃物的价值；5、现场勘验检查工作记录，证实案发当时现场的状况；6、扣押、发还物品、文件清单，证实杭州市公安局余杭分局从熊某处扣押香烟23条、从王某处扣押香笋1盒、香烟5.5条、东芝笔记本电脑一台，后均发还给被害人郑某的事实；7、公安机关出具的抓获、破案经过，证实破案本案的经过情况以及被告人熊某、刘某、王某系被动归案的事实；8、户籍证明，证实被告人熊某、刘某、王某的基本身份情况；9、被告人熊某、刘某、王某的供述与辩解。证据确实充分且相互印证，足以认定。本院认为，被告人熊某、刘某、王某以非法占有为目的，结伙秘密窃取他人财物，数额较大，其行为均已构成盗窃罪。公诉机关指控的罪名成立。被告人王某的辩护人提出被告人王某系从犯的辩护意见，经查，被告人王某在本案共同犯罪中与同案犯之间系分工不同，所起作用相当，不宜区分主、从犯，故对该辩护意见，本院不予采纳。被告人熊某、刘某、王某当庭自愿认罪，本院酌情予以从轻处罚。对被告人王某的辩护人据此提出对被告人王某从轻处罚的辩护意见，本院予以采纳。据此，依照《中华人民共和国刑法》第二百六十四条、第二十五条第一款、第五十二条、第五十三条和《最高人民法院关于审理盗窃案件具体应用法律若干问题的解释》第十三条之规定，判决如下：一、被告人熊某犯盗窃罪，判处有期徒刑二年二个月，并处罚金人民币四千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年9月1日起至2012年10月31日止。罚金限判决生效后十日内缴纳）。二、被告人刘某犯盗窃罪，判处有期徒刑二年二个月，并处罚金人民币四千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年9月1日起至2012年10月31日止。罚金限判决生效后十日内缴纳）。三、被告人王某犯盗窃罪，判处有期徒刑二年二个月，并处罚金人民币四千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年9月1日起至2012年10月31日止。罚金限判决生效后十日内缴纳）。如不服本判决，可在接到判决书第二日起十日内，通过本院或直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。审　判　长　　钟高峰人民陪审员　　郭菊瑛人民陪审员　　陈敏晓二〇一〇年十二月二十日书　记　员　　沈国峰"
}