{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=8d1321af11934703ba0e24441827bc2a",
    "案号": "（2010）杭余刑初字第926号",
    "案件名称": "姚某甲、安某乙等非法拘禁罪，姚某甲、安某乙等赌博罪一审刑事判决书",
    "法院": "杭州市余杭区人民法院",
    "所属地区": "杭州市",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-15",
    "公开日期": "2014-06-19",
    "当事人": "姚某甲,安某乙,伍某,姚某乙",
    "案由": "",
    "法律依据": "《中华人民共和国刑法（1997年）》：第二百三十八条第一款，第三百零三条第一款，第三百零三条，第二十五条第一款，第二十六条第一款，第二十七条第一款，第五十二条，第五十三条，第六十九条第一款，第六十九条第一款；《最高人民法院、最高人民检察院关于办理赌博刑事案件具体应用法律若干问题的解释》：第一条，第四条；《最高人民法院关于适用财产刑若干问题的规定》：第二条第一款",
    "全文": "浙江省杭州市余杭区人民法院刑 事 判 决 书（2010）杭余刑初字第926号公诉机关浙江省杭州市余杭区人民检察院。被告人姚某甲。因本案于2010年8月24日被刑事拘留，同年9月14日被逮捕。现押于杭州市余杭区看守所。辩护人魏兴。被告人安某乙。因本案于2010年8月10日被刑事拘留，同年9月14日被逮捕。现押于杭州市余杭区看守所。辩护人周光杰。被告人伍某。因本案于2010年8月10日被刑事拘留，同年9月14日被逮捕。现押于杭州市余杭区看守所。被告人姚某乙。因本案于2010年8月10日被刑事拘留，同年9月14日被逮捕。现押于杭州市余杭区看守所。杭州市余杭区人民检察院以杭余检刑诉（2010）1004号起诉书指控被告人姚某甲、安某乙、伍某、姚某乙犯非法拘禁罪、赌博罪，于2010年11月15日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。杭州市余杭区人民检察院指派代理检察员王慰出庭支持公诉，被告人姚某甲、安某乙、伍某、姚某乙及辩护人魏兴、周光杰到庭参加诉讼。被告人姚某甲在非法拘禁过程中具有殴打被害人情节，依法应从重处罚。在赌博共同犯罪中，被告人姚某甲、安某乙、伍某起主要作用，均系主犯；被告人姚某乙起次要和辅助作用，系从犯，依法应从轻处罚。四被告人均当庭自愿认罪，本院酌情予以从轻处罚，对被告人姚某甲、安某乙的辩护人据此提出从轻处罚的辩护意见，本院予以采纳。被告人姚某甲、安某乙的辩护人分别提出被告人姚某甲、安某乙主观恶性较轻，社会危害性较小的辩护意见，被告人姚某甲的辩护人还提出被害人林某乙有过错的辩护意见，均与审理查明的事实不符，本院不予采纳。根据本案的犯罪情节、社会危害性，对四被告人均不宜适用缓刑。对被告人安某乙的辩护人提出对被告人安某乙适用缓刑的辩护意见，本院不予采纳。被告人姚某甲、安某乙、伍某、姚某乙均一人犯二罪，均应数罪并罚。据此，依照《中华人民共和国刑法》第二百三十八条第一款、第三款、第三百零三条第一款、第二十五条第一款、第二十六条第一、四款、第二十七条、第五十二条、第五十三条、第六十九条及《最高人民法院、最高人民检察院关于办理赌博刑事案件具体应用法律若干问题的解释》第一条、第四条和《最高人民法院关于适用财产刑若干问题的规定》第二条第一款之规定，判决如下：一、被告人姚某甲犯非法拘禁罪，判处有期徒刑九个月；犯赌博罪，判处有期徒刑八个月，并处罚金人民币五千元；两罪并罚，决定执行有期徒刑一年三个月，并处罚金人民币五千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年8月24日起至2011年11月23日止。罚金限判决生效后十日内缴纳）。二、被告人安某甲犯非法拘禁罪，判处有期徒刑八个月；犯赌博罪，判处有期徒刑八个月，并处罚金人民币五千元；两罪并罚，决定执行有期徒刑一年二个月，并处罚金人民币五千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年8月10日起至2011年10月9日止。罚金限判决生效后十日内缴纳）。三、被告人伍某犯非法拘禁罪，判处有期徒刑八个月；犯赌博罪，判处有期徒刑八个月，并处罚金人民币五千元；两罪并罚，决定执行有期徒刑一年二个月，并处罚金人民币五千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年8月10日起至2011年10月9日止。罚金限判决生效后十日内缴纳）。四、被告人姚某乙犯非法拘禁罪，判处有期徒刑八个月；犯赌博罪，判处有期徒刑六个月，并处罚金人民币三千元；两罪并罚，决定执行有期徒刑一年，并处罚金人民币三千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年8月10日起至2011年8月9日止。罚金限判决生效后十日内缴纳）。如不服本判决，可在接到判决书第二日起十日内，通过本院或直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。审　判　长　　钟高峰人民陪审员　　高　翔人民陪审员　　陈加永二〇一〇年十二月十五日书　记　员　　沈国峰"
}