{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=26209456aff54be18c8aaa1c05a5376d",
    "案号": "（2010）杭余刑初字第959号",
    "案件名称": "刘某抢劫罪，刘某抢夺罪一审刑事判决书",
    "法院": "杭州市余杭区人民法院",
    "所属地区": "杭州市",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-22",
    "公开日期": "2014-06-19",
    "当事人": "刘某",
    "案由": "",
    "法律依据": "《中华人民共和国刑法（1997年）》：第二百六十三条，第二百六十七条第一款，第二十五条第一款，第六十九条第一款，第六十九条第一款，第五十二条，第五十三条，第六十四条；《最高人民法院关于审理抢夺刑事案件具体应用法律若干问题的解释》：第二条第一款；《最高人民法院关于适用财产刑若干问题的规定》：第一条，第二条第一款",
    "全文": "浙江省杭州市余杭区人民法院刑 事 判 决 书（2010）杭余刑初字第959号公诉机关浙江省杭州市余杭区人民检察院。被告人刘某。因本案，于2010年5月12日被刑事拘留，同年6月19日被逮捕。现押于杭州市余杭区看守所。杭州市余杭区人民检察院以杭余检刑诉（2010）765号起诉书指控被告人刘某犯抢劫罪、抢夺罪，于2010年11月23日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。杭州市余杭区人民检察院指派代理检察员王慰出庭支持公诉，被告人刘某到庭参加诉讼。现已审理终结。经审理查明：（一）抢劫犯罪事实2010年5月8日13时许，被告人刘某伙同李仕兴（已判刑）经预谋后驾驶一辆摩托车到杭州市余杭区余杭经济开发区红丰路，由被告人刘某负责驾驶摩托车在红丰路上由北向南行驶，途经红丰路与320国道交叉口以北约30米处，坐在摩托车后座的李仕兴伸手抢路边步行的被害人黄金连的挎包一只，将被害人黄金连当场拖倒在地，致使被害人黄金连头部、右膝盖处受伤。被抢拎包内有银行卡、身份证等物。上述事实，被告人刘某在开庭审理过程中无异议，并有被害人黄金连的陈述；证人唐某甲、唐某乙的证言；杭州市余杭区第一人民医院CT报告单、（2010）杭余少刑初字第88号刑事判决书；同案犯李仕兴的供述与辩解、辨认笔录及照片；户籍证明、抓获、破案经过等证据证实，证据确实充分且相互印证，足以认定。（二）抢夺犯罪事实1、2010年4月29日8时许，被告人刘某伙同李仕兴（未满十六周岁）驾驶摩托车到杭州市余杭区临平街道星光街临平实验中学对面路段，由被告人刘某负责驾驶摩托车，坐在摩托车后座的李仕兴伸手夺得路边步行的被害人李某乙手中的拎包一只，后二人驾驶摩托车逃跑。拎包内有人民币800余元、中兴C336型手机1部、PT750锆石耳环1副等物，赃物价值人民币1595元。2、2010年4月29日11时许，被告人刘某伙同李仕兴驾驶摩托车到杭州市拱墅区半山镇半山路146路杭玻公交车站旁的路段，采用上述同样方法，夺得被害人陈某的挎包一只，包内有人民币2500元等物。3、2010年5月2日19时许，被告人刘某伙同李仕兴驾驶摩托车到杭州市余杭区余杭经济开发区东湖中路杭州华佳利服装厂对面路段，采用上述同样方法，夺得骑电瓶车行驶的被害人邱某手中的拎包一只，包内有人民币400余元等物。4、2010年5月3日20时许，被告人刘某伙同李仕兴驾驶摩托车到杭州市余杭区东湖街道东湖中路阿潘老汤面店附近路段，采用上述同样方法，夺得被害人潘某手中的拎包一只，包内有人民币1250元、诺基亚7100S型手机1部、购物卡2张，赃物价值人民币2350元。案发后，赃物手机已从李仕兴处扣押并发还被害人。5、2010年5月4日9时许，被告人刘某伙同李仕兴驾驶摩托车到余杭区余杭经济开发区东湖北路202号杭州灵通电子公司门口人行道上，采用上述同样方法，夺得被害人詹某的背包一只，包内有人民币500余元等物。6、2010年5月4日10时许，被告人刘某伙同李仕兴驾驶摩托车到余杭区南苑街道东湖南路安信农业保险公司对面路段，采用上述同样方法，夺得被害人彭某的挎包一只，包内有人民币400余元、诺基亚5310型手机1部等物，赃物价值人民币662元。7、2010年5月8日15时许，被告人刘某伙同李仕兴驾驶摩托车到杭州市拱墅区半山镇临丁桥下杭钢南苑后侧小路上，采用上述同样方法，夺得被害人董某手中的拎包一只，包内有人民币1200余元、邦华BW3688型手机1部，赃物价值人民币470元。案发后，赃物手机已从被告人刘某处扣押并发还被害人。8、2010年5月12日15时许，被告人刘某伙同李仕兴驾驶摩托车到杭州市余杭区塘栖镇一小区80幢附近路段，采用上述同样方法，夺得骑自行车行驶的被害人武某脖子上的黄金项链1段，重6.5克，赃物价值人民币1755元。案发后，赃物黄金项链已追回并发还被害人。9、2010年5月12日15时30分许，被告人刘某伙同李仕兴驾驶摩托车到杭州市余杭区塘栖镇钱江经济开发区星河北路垃圾中转站附近，采用上述同样方法，夺得被害人徐某脖子上的黄金吊坠1枚，重2.8克，赃物价值人民币756元。案发后，赃物黄金吊坠已追回并发还被害人。综上，被告人刘某伙同李仕兴驾驶摩托车抢夺9次，赃款赃物共计价值人民币14638元。上述事实，被告人刘某在开庭审理过程中无异议，并有被害人李某乙、陈某、邱某、潘某、詹某、彭某、董某、武某、徐某的陈述、发票；证人李某甲、仲某、胡某的证言；价格鉴定书；调取证据、扣押、发还物品清单；同案人员李仕兴的供述与辩解、辨认笔录及照片；户籍证明、抓获、破案经过等证据证实，证据确实充分且相互印证，足以认定。本院认为：被告人刘某以非法占有为目的，伙同他人以暴力方法强行劫取公民财物，其行为已构成抢劫罪。被告人刘某以非法占有为目的，伙同他人乘人不备，公然夺取公民财物，数额巨大，其行为又构成抢夺罪。公诉机关指控的罪名均成立。被告人刘某一人犯二罪，依法应当数罪并罚。被告人刘某在庭审中自愿认罪，本院酌情予以从轻处罚。据此，依照《中华人民共和国刑法》第二百六十三条、第二百六十七条第一款、第二十五条第一款、第六十九条、第五十二条、第五十三条、第六十四条及最高人民法院《关于审理抢夺刑事案件具体应用法律若干问题的解释》第二条第一款第（三）项、第（四）项、第二款、最高人民法院《关于适用财产刑若干问题的规定》第一条、第二条第一款之规定，判决如下：一、被告人刘某犯抢劫罪，判处有期徒刑三年四个月，并处罚金人民币五千元；犯抢夺罪，判处有期徒刑五年，并处罚金人民币八千元，两罪并罚，决定执行有期徒刑八年，并处罚金人民币一万三千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年5月12日起至2018年5月11日止。罚金限判决生效后十日内缴纳）。二、责令被告人刘某退赔犯罪所得，分别发还被害人。如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。审　判　长　　王　茜代理审判员　　钱望浙人民陪审员　　王学聪二〇一〇年十二月二十二日书　记　员　　周　虹"
}