{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=4719f0085ab54ce991047f0e2b140f04",
    "案号": "（2010）杭余刑初字第880号",
    "案件名称": "吴*故意伤害罪一审刑事附带民事判决书",
    "法院": "杭州市余杭区人民法院",
    "所属地区": "杭州市",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-22",
    "公开日期": "2014-06-19",
    "当事人": "余某乙,吴*",
    "案由": "故意伤害",
    "法律依据": "《中华人民共和国刑法（1997年）》：第二百三十四条第一款，第二十五条第一款，第三十六条第一款；《中华人民共和国民法通则》：第一百零六条第一款，第一百一十九条；《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》：第十七条第一款，第十九条第一款，第二十条第一款，第二十一条第一款，第二十二条，第二十三条第一款，第二十四条，第二十五条第一款，第三十五条第一款",
    "全文": "浙江省杭州市余杭区人民法院刑 事 附 带 民 事 判 决 书（2010）杭余刑初字第880号公诉机关浙江省杭州市余杭区人民检察院。附带民事诉讼原告人余某乙。委托代理人刘志华。被告人吴*。因本案于2010年8月5日被刑事拘留，同年9月10日被逮捕。现押于杭州市余杭区看守所。辩护人柳益顺。辩护人及附带民事诉讼代理人吴军平。杭州市余杭区人民检察院以杭余检刑诉（2010）932号起诉书指控被告人吴*犯故意伤害罪，于2010年11月1日向本院提起公诉。在诉讼过程中，附带民事诉讼原告人余某乙向本院提起附带民事诉讼。本院依法组成合议庭，公开开庭合并审理了本案。杭州市余杭区人民检察院指派检察员郑惠敏出庭支持公诉。附带民事诉讼原告人余某乙及其委托代理人刘志华、被告人吴*及其辩护人柳益顺、辩护人及附带民事诉讼代理人吴军平到庭参加诉讼。现己审理终结。杭州市余杭区人民检察院指控：2010年5月11日晚，彭某、余某乙等人与鲁某、张某甲、张某乙等人因琐事在杭州市余杭区乔司镇新伟民大酒店门口发生扭打。期间，被告人吴*持刀赶到现场帮助彭某进行打架，打斗中将被害人余某乙、张某甲、张某乙等人捅伤。经鉴定，被害人余东某重伤，被害人张某甲、张某乙均为轻微伤。据以指控的证据有被害人陈述、证人证言、鉴定书、被告人供述和辩解等。公诉机关认为，被告人吴*的行为已构成故意伤害罪，提请本院依照《中华人民共和国刑法》第二百三十四条之规定予以惩处。附带民事诉讼原告人余某乙要求被告人吴*赔偿医疗费5207.79元（扣除已支付的23400元）、护理费2400元、残疾赔偿金57676元、误工费9000元、营养费2600元、住院伙食补助费1200元，交通费3010元、住宿费558.78元、司法鉴定费1000元、精神损害抚慰金5000元、后续祛疤治疗费5000元、损坏衣服、鞋子的损失费300元，共计人民币92952.57元。被告人吴*对公诉机关指控的犯罪事实无异议，提请本院对民事部分依法判处。两辩护人提出被告人吴*认罪态度较好，且已部分赔偿被害人医疗费，提请对被告人吴*从轻处罚并适用缓刑。被告人吴*的附带民事诉讼代理人提出：1、对残疾赔偿金应适用浙江标准；2、医疗费要根据票据认定，且被告人吴*等人已经支付了全部住院医疗费27734.27元；3、原告母亲的误工费没有事实依据；3、住院伙食补助费标准过高；4、交通费认可合理部分；5、对原告家属的住宿费不应支持；6、精神损害抚慰金、后续祛疤治疗费、损坏衣服、鞋子没有事实依据；7、附带民事诉讼原告人余某乙对伤害的发生也有过错。经审理查明：2010年5月11日晚，彭某、余某乙等人与鲁某、张某甲、张某乙等人因琐事而发生纠纷，并在杭州市余杭区乔司镇新伟民大酒店门口发生扭打。被告人吴*得知情况后，便持刀赶到现场帮助彭某进行打架，打斗过程中，被告人吴*将被害人张某甲、张某乙等人捅伤，并将己方人员被害人余某乙当作对方人员而捅伤，致被害人余某乙因刀刺伤致左肺部破裂，致张某甲体表多处损伤，致张某乙臀部刀砍伤、头部外伤。经鉴定，被害人余某乙的伤势构成重伤，被害人张某甲、张某乙的伤势均为轻微伤。附带民事诉讼原告人余某乙系非农业家庭户，因伤于2010年5月11日住院，同年6月25日出院，共花费医疗费人民币28339.29元，扣除已由被告方支付的人民币23400元，剩余人民币4939.29元，护理费人民币2400元。2010年10月24日，附带民事诉讼原告人余某乙的伤势经鉴定为十级伤残。上述事实，被告人吴*在本案的审理过程中无异议，并有被害人余某乙、张某乙、张某甲的陈述；证人彭某、刘某甲、刘某乙、鲁某、阮某、潘某、吕某的证言；法医学人体损伤程度鉴定书及照片三份；抓获破案经过及户籍证明；伤残评定意见书；身份证复印件、户口本复印件、相关医疗票据、病历、入院出院记录、诊断证明、鉴定费发票及交通费票据等相关书证等证据证实，足以认定。本院认为，被告人吴*结伙故意非法损害他人身体健康，致一人重伤，两人轻微伤，其行为已构成故意伤害罪。公诉机关指控的罪名成立。被告人吴*当庭自愿认罪，部分赔偿，本院酌情予以从轻处罚，对辩护人据此提出对被告人吴*从轻处罚的辩护意见，本院予以采纳，但对辩护人提出对被告人吴*适用缓刑的辩护意见，本院不予采纳。被告人吴*除应承担刑事责任外，还应承担相应的民事责任。附带民事诉讼原告人余某乙要求被告人吴*赔偿衣物损失费和精神损失费之诉求，因无事实和法律依据，本院不予支持；附带民事诉讼原告人余某乙提出以上海标准赔偿残疾赔偿金的依据不足，本院不予支持；对被告人吴*的附带民事诉讼委托代理人提出的相关代理意见，本院予以支持。附带民事诉讼原告人余某乙要求被告人吴*赔偿后续祛疤治疗费之诉求，因未实际发生，可待实际发生后再另行主张。被告人吴*的附带民事诉讼委托代理人提出被告人吴*等人已支付了原告方全部住院医疗费的代理意见，依据不足，本院不予支持。对附带民事诉讼原告人余某乙要求被告人吴*赔偿残疾赔偿金、医疗费、误工费、护理费、住院伙食补助费、营养费、交通费、住宿费及司法鉴定费等诉讼请求中的合理部分，本院予以支持，并视情确定赔偿金额，对被告人吴*的附带民事诉讼委托代理人提出的相关代理意见，本院酌情予以考虑。据此，依照《中华人民共和国刑法》第二百三十四条第二款、第二十五条第一款、第三十六条第一款和《中华人民共和国民法通则》第一百零六条第二款、第一百一十九条及最高人民法院《关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条第一款、第十九条、第二十条、第二十一条、第二十二条、第二十三条、第二十四条、第二十五条、第三十五条之规定，判决如下：一、被告人吴*犯故意伤害罪，判处有期徒刑四年（刑期自判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日。即自2010年8月5日起至2014年8月4日止）。二、被告人吴*赔偿附带民事诉讼原告人余某甲残疾赔偿金、医疗费、误工费、护理费、住院伙食补助费、营养费、交通费、住宿费及司法鉴定费共计人民币六万九千元，于判决生效后一个月内付清。三、驳回附带民事诉讼原告人余某甲的其他诉讼请求。如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。审　判　长　　傅贤生人民陪审员　　陈加永人民陪审员　　章银凤二〇一〇年十二月二十二日书　记　员　　沈国峰"
}