{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=e3790a006adf48d2b7849e7b87cc6170",
    "案号": "（2010）杭余刑初字第892号",
    "案件名称": "朱*受贿罪一审刑事判决书",
    "法院": "杭州市余杭区人民法院",
    "所属地区": "杭州市",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-14",
    "公开日期": "2014-06-19",
    "当事人": "朱*",
    "案由": "受贿",
    "法律依据": "《中华人民共和国刑法（1997年）》：第三百八十五条第一款，第三百八十六条，第三百八十三条第一款，第二十五条第一款，第九十三条第一款，第六十四条；《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》：第四条",
    "全文": "浙江省杭州市余杭区人民法院刑 事 判 决 书（2010）杭余刑初字第892号公诉机关浙江省杭州市余杭区人民检察院。被告人朱*。因本案，于2010年5月29日被刑事拘留，同年6月11日被逮捕。现押于杭州市余杭区看守所。杭州市余杭区人民检察院以杭余检刑诉（2010）717号起诉书指控被告人朱*犯受贿罪，于2010年11月4日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。杭州市余杭区人民检察院指派代理检察员吴文迪出庭支持公诉。被告人朱*到庭参加诉讼。现已审理终结。杭州市余杭区人民检察院指控：2003年至2006年间，被告人朱*在杭州市余杭区教育局教学仪器电教站工作，具体负责余杭区中小学教学电教设备采购等事务。在此期间，被告人朱*通过收受购物卡、电脑、现金等方式，先后接受原杭州九二无线电厂唐某、桐乡市崇福光仪教学仪器有限公司钱某、华银视讯科技有限公司孙时代等人为在电教设备采购、合同履行及货款结算等方面得到其帮助和关照而给予的贿赂，共计价值人民币99450元。被告人朱*个人实得款物价值人民币86400元。具体如下：1、2003年至2006年间，被告人朱*收受唐某的贿赂购物卡、现金等共计价值人民币17000元。2004年，被告人朱*和冯某（另案处理）经共同预谋后，收受唐某给予的贿赂三星笔记本电脑两台，价值人民币25450元。被告人朱*个人实得一台，价值人民币12400元；2、2003年至2006年间，被告人朱*收受钱某的贿赂共计人民币37000元。3、2003年至2006年间，被告人朱*收受孙时代的贿赂购物卡、现金等共计人民币20000元。案发后，被告人朱*家属代其退赃人民币88400元。据以指控的证据有证人证言、事业单位工作人员年度考核登记表等书证、被告人供述和辩解等。公诉机关认为被告人朱*的行为已构成受贿罪，提请本院依照《中华人民共和国刑法》第三百八十五条之规定予以惩处。被告人朱*对公诉机关的指控无异议。经审理查明：杭州市余杭区教育局教学仪器电教站于1984年正式成立，属于杭州市余杭区教育局内设机构，非独立法人单位。1987年4月开始，杭州市余杭区教育局教学仪器电教站财务挂靠在国有事业单位杭州市余杭区教育局教研室，人员编制亦纳入杭州市余杭区教育局教研室总编制数内，属财政补助单位人员性质。被告人朱*于2003年至2006年间在杭州市余杭区教育局教学仪器电教站任职，系事业编制工作人员，具体负责余杭区中小学教学电教设备采购等事务，后于2006年8月退休。退休前是中学高级教师职称，享受副处级。证明上述事实并经庭审质证的证据有：1、杭州市余杭区教育局教研室出具的关于余杭区教育局教仪站建制的说明、余杭县教育委员会文件，证实杭州市余杭区教育局教学仪器电教站属于教育局内设机构，非独立法人单位，人员编制纳入区教育局教研室总编制数内，属财政补助单位人员性质的事实；2、杭州市余杭区教育局教研室组织机构代码证、事业单位法人证书、统计登记证、事业单位法人年度报告书、事业单位法人变更登记申请书，证实杭州市余杭区教育局教研室系国有事业单位的事实；3、干部履历表，证实被告人朱*的学习、工作经历；公诉机关指控的罪名成立。被告人朱*被采取强制措施后，如实供述司法机关尚未掌握的同种受贿罪行，积极退赔赃款，当庭自愿认罪，本院酌情予以从轻处罚。据此，依照《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十三条第一款第（二）项、第二款、第二十五条第一款、第九十三条、第六十四条及最高人民法院《关于处理自首和立功具体应用法律若干问题的解释》第四条之规定，判决如下：一、被告人朱*犯受贿罪，判处有期徒刑六年（刑期自判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日。即自2010年5月29日起至2016年5月28日止）。二、扣押于杭州市余杭区人民检察院未随案移送的被告人朱*的违法所得人民币八万六千四百元（包括笔记本电脑一台的折价），予以追缴，上缴国库。如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。审　判　长　　俞　潇人民陪审员　　黎纲新人民陪审员　　郭菊瑛二〇一〇年十二月十四日书　记　员　　周　虹”"
}