{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=4e71fa8b9bb64cdd838261cd69f64f17",
    "案号": "（2010）北行初字第83号",
    "案件名称": "ＮＧＫ唐山电瓷有限公司与唐山市人力资源和社会保障局行政确认一审行政判决书",
    "法院": "唐山市路北区人民法院",
    "所属地区": "唐山市",
    "案件类型": "行政案件",
    "案件类型编码": "3",
    "审理程序": "一审",
    "裁判日期": "2010-12-08",
    "公开日期": "2014-09-04",
    "当事人": "ＮＧＫ唐山电瓷有限公司,唐山市人力资源和社会保障局,武某",
    "案由": "",
    "法律依据": "《工伤保险条例（2004年）》：第十四条；《中华人民共和国行政诉讼法》：第五十四条",
    "全文": "河北省唐山市路北区人民法院行 政 判 决 书（2010）北行初字第83号原告NGK唐山电瓷有限公司。住所地：唐山市高新技术开发区火炬路***号。法定代表人冈本贯之，董事长。委托代理人钱振辉。委托代理人郭连宝，唐山高阶律师事务所律师。被告唐山市人力资源和社会保障局。住所地：唐山市建设南路**号。法定代表人徐某君，局长。委托代理人郑建民。第三人武某，开滦矿物局唐山矿井运运输区工人。委托代理人武福华，男，1960年7月23日生，汉族。原告NGK唐山电瓷有限公司不服唐山市人力资源和社会保障局劳动行政确认，于2010年9月21日向本院提起行政诉讼。本院受理后，向被告送达了起诉状副本及应诉通知书。本院依法组成合议庭，于2010年11月18日公开开庭审理了本案。原告委托代理人钱振辉、郭连宝、被告委托代理人郑建民、第三人武某、第三人委托代理人武福华到庭参加诉讼。本案现已审理终结。被告唐山市人力资源和社会保障局于2010年3月10日根据武某的申请作出唐劳社伤险认决字（2009）T0071号工伤认定决定，该决定称：2009年7月1日18时左右，武某在本单位车间用手动叉车拉取钢脚箱时跌倒，扭伤腰部，经唐山市第二医院诊断为：L5S1椎间盘突出。根据《工伤保险条例》第十四条第一项规定，认定武某受到事故伤害属于工伤。被告于2010年10月8日向本院提供了作出被诉具体行政行为的证据、依据，认定事实部分的证据有：1、身份证复印件，证明受伤职工身份情况；2、劳动合同复印件，证明武某与用人单位存在劳动关系；3、诊断证明，证明武某的人身损害后果；4、唐山市劳动能力鉴定委员会的伤与病关系确认意见书，证明武某所受伤害与外伤有关；5、用人单位（答辩书、休假申请书）情况说明，证明用人单位举证情况。；6、调查笔录（管云平，陈秋明，钱振辉），证明武某的受伤事实。认定程序部分：1、工伤认定申请书2、工伤认定申请表3、工伤认定初审表4.工伤认定申请受理通知书5、工伤认定举证通知书及送达回证6、工伤认定文书及送达回证，上述证据，被告欲证明工伤认定程序合法。被告提供的法律依据为《工伤保险条例》第十四条第一项，证明适用法律正确。原告NGK唐山电瓷有限公司诉称：一、工伤认定决定书认定事实错误。首先，2009年7月1日武某在拉叉车时滑倒，坐在地上，仅此情形，不至于一下就造成其腰椎间盘突出；其次，在2009年7月1日以前，武某就有腰疼、腰扭伤的事实，如武某确实有腰椎间盘突出，也非因工作原因造成的，不应认定为工伤。二、工伤认定决定书适用法律错误，没有证据证明武某是因工作原因受到事故伤害，如果武某有腰椎间盘突出，也没有证据证明武某腰椎间盘突出是因工作原因受到事故伤害的结果，所以适用《工伤保险条例》第十四条第一款的规定认定武某为工伤是错误的。综上，请求撤销唐山市人力资源和社会保障局于2010年3月10日作出唐劳社伤险认决字（2009）T0071号工伤认定决定。被告唐山市人力资源和社会保障局辩称：被告作出的工伤认定决定，事实清楚，证据充分，程序合法，适用法律正确，应予以维持。第三人武某述称，同意被告答辩意见。经庭审质证，本院对以下证据作如下确认：对被告提交的事实类证据1、2、5、6及程序类证据，原告及第三人均无异议，本院对其证明效力予以确认，对于证据3，原告认为诊断证明上只是印象L5S1椎间盘突出，并没有确定，并且，此病是因为7月1日摔伤之前造成的还是摔伤造成的、什么原因造成的，也没有明确，本院认为，诊断证明证明目的是武某的人身损害后果，对其证明效力予以确认。对于证据4，原告认为此确认意见书没有明确腰椎间盘突出是什么时间什么原因造成的、也没有明确外伤是否为唯一的原因，本院认为，证据4在于证明武某所受伤害与外伤的因果关系，而且此确认意见为唐山市劳动能力鉴定委员会专家组的确认意见，具有权威性，本院对其效力予以认可。经审理查明，第三人是NGK唐山电瓷有限公司的职工。2009年7月1日18时左右，武某在本单位车间用手动叉车拉取钢脚箱时跌倒，扭伤腰部，经唐山市第二医院诊断为：L5S1椎间盘突出。2009年8月21日，武某向被告提出工伤认定申请，被告于同日受理，2009年12月17日唐山市劳动能力鉴定委员会作出关于第三人伤与病关系确认意见，结论为腰5骶1椎间盘突出与外伤有关。2010年3月10日被告作出唐劳社伤险认决字（2009）T0071号工伤认定决定，认定武某所受伤害属于工伤。原告不服，向河北省人力资源和社会保障厅申请行政复议，河北省人力资源和社会保障厅以冀人社复决字（2010）39号行政复议决定书维持了被告所作的工伤认定决定。2010年10月12日原告向法院申请对第三人是否患有腰椎间盘突出及该病与该外伤是否有关进行鉴定。本院认为：根据《工伤保险条例》第十四条第一项规定，武某在工作时间和工作场所内，因工作原因受到事故伤害，应认定为工伤。关于原告的鉴定申请，因确认工伤直接导致疾病属劳动能力鉴定委员会的工作职责，省级劳动能力鉴定委员会的鉴定结论为最终结论，原告应按劳动能力鉴定程序行使权利，原告的该申请理据不足，本院不予支持。被告作出的工伤认定，事实清楚，证据充分，程序合法，适用法律正确，应予以维持。依据《中华人民共和国行政诉讼法》第五十四条规定，判决如下：维持被告唐山市人力资源和社会保障局2010年3月10日作出唐劳社伤险认决字（2009）T0071号工伤认定决定。案件受理费50元，由原告负担。如不服本判决，可在判决书送达之日起十五日内提起上诉，向本院递交上诉状，并按对方当事人的人数递交上诉状副本，上诉于河北省唐山市中级人民法院。审　判　长　　刘连军代理审判员　　张永柱代理审判员　　陈丽芝二〇一〇年十二月八日书　记　员　　任立会 "
}