{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=8e37590765e640e68803d16578370e3d",
    "案号": "（2010）杭余刑初字第986号",
    "案件名称": "田某盗窃罪一审刑事判决书(1)",
    "法院": "杭州市余杭区人民法院",
    "所属地区": "杭州市",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-15",
    "公开日期": "2014-06-19",
    "当事人": "田某",
    "案由": "盗窃",
    "法律依据": "《中华人民共和国刑法（1997年）》：第二百六十四条，第二百六十四条，第二十五条第一款，第五十二条，第五十三条，第六十四条；《最高人民法院关于审理盗窃案件具体应用法律若干问题的解释》：第十三条",
    "全文": "浙江省杭州市余杭区人民法院刑 事 判 决 书（2010）杭余刑初字第986号公诉机关浙江省杭州市余杭区人民检察院。被告人田某。2007年9月30日因盗窃被江山市公安局处以行政拘留十二日。因本案，于2010年7月20日被刑事拘留，同年8月20日被逮捕。现押于杭州市余杭区看守所。辩护人陈干浦。杭州市余杭区人民检察院以杭余检刑诉（2010）915号起诉书指控被告人田某犯盗窃罪，于2010年11月29日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。杭州市余杭区人民检察院指派检察员郑惠敏出庭支持公诉。被告人田某及其辩护人陈干浦到庭参加诉讼。现已审理终结。杭州市余杭区人民检察院指控：2009年9月9日上午9时许，被告人田某伙同他人到杭州市余杭区良渚镇管家塘村2组58号被害人李某开设的超市内，窃得人民币10000元和手机1部。据以指控的证据有被害人的陈述、手印鉴定书、现场勘验检查笔录、户籍证明等书证、监控录像、被告人的供述和辩解等。公诉机关认为，被告人田某的行为已构成盗窃罪，提请本院依照《中华人民共和国刑法》第二百六十四条之规定惩处。被告人田某对公诉机关指控其盗窃的事实和罪名无异议，但辩称其不清楚赃款赃物的具体金额，仅分得赃款100元。辩护人提出：（1）、不能仅依据被害人的报失来认定被告人田某的盗窃金额已达到数额较大并构成盗窃罪；（2）、即使被告人田某构成盗窃罪，其亦系从犯，且当庭自愿认罪，请求对其从轻处罚。经审理查明：2009年9月9日上午9时许，被告人田某伙同他人到杭州市余杭区良渚镇管家塘村2组58号被害人李某开设的超市内，窃得人民币10000元和手机1部。证明以上事实并经庭审质证的证据有：1、被害人李某的陈述，证实2009年9月9日上午，其在开设的超市内被四名女子采用三人以买东西为由吸引其注意力，一人盗窃的方式盗走其散放于超市房间内枕头下的席子底下的准备用于进货的10000元现金、枕头边的一部手机以及其中一名女子拿了货架上的一只电饭煲到柜台与其讨价还价，但最终没有买的事实；2、现场勘验检查笔录、现场勘查平面图及图片说明，证实案发现场的情况以及在超市内西面最南边货架上一电饭煲表面发现并提取指纹一枚的事实；3、指纹认定报告、手印鉴定书，证实送检的电饭煲表面提取的指纹与署名“田某”捺印十指指纹中的左手食指为同一人所留的事实；4、监控录像，证实2009年9月9日上午8时46分至8时50分期间，被告人田某与其他三名女子先后进入被害人李某开设的超市，被告人田某与其中二人以买东西为由以吸引被害人李某的注意力，另一人进入被害人李某的房间的事实；5、户籍证明、公安行政处罚决定书，证实被告人田某的身份及前科情况；7、抓获、破案经过，证实被告人田某系被动归案的事实；8、被告人田某的供述和辩解，证实其伙同“小兰”等人经预谋到一家超市实施盗窃，被告人田某等人假装买电饭煲等物吸引超市老板的注意力，“小兰”进入一房间盗窃以及其辩称“小兰”等人事后未告诉其偷到什么，仅分给其赃款100元的事实。证据确实充分且相互印证，足以认定。辩护人提出不能仅依据被害人的报失来认定被告人田某的盗窃金额已达到数额较大并构成盗窃罪，经查，被害人李某系在自己开设的超市内被盗，案发后及时报失，陈述了被盗的时间、地点、物品特征、放置位置等，被告人田某亦供述其不清楚同伙盗窃的具体数额，故应按被害人报失认定盗窃金额，辩护人的相关辩护意见，本院不予采纳。本院认为，被告人田某以非法占有为目的，结伙秘密窃取他人财物，数额较大，其行为已构成盗窃罪，公诉机关指控的罪名成立。辩护人提出被告人田某系从犯，经查，被告人田某与同伙在盗窃过程中分工不同，作用相当，不宜区分主从犯，辩护人的相关辩护意见，本院不予采纳。被告人田某当庭自愿认罪，本院酌情予以从轻处罚。辩护人的相关辩护意见，本院予以采纳。据此，依照《中华人民共和国刑法》第二百六十四条、第二十五条第一款、第五十二条、第五十三条、第六十四条及最高人民法院《关于审理盗窃案件具体应用法律若干问题的解释》第十三条之规定，判决如下：一、被告人田某犯盗窃罪，判处有期徒刑一年二个月，并处罚金人民币二千元（刑期自判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日。即自2010年7月20日起至2011年9月19日止）。二、责令被告人田某退赔犯罪所得，发还被害人李珊珍。如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。审　判　长　　俞　潇人民陪审员　　吴福征人民陪审员　　吴仲达二〇一〇年十二月十五日书　记　员　　周　虹"
}