{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=741aef2c9053494da26f90494b69aa6b",
    "案号": "（2010）杭余刑初字第970号",
    "案件名称": "肖某甲非法拘禁罪一审刑事判决书",
    "法院": "杭州市余杭区人民法院",
    "所属地区": "杭州市",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-09",
    "公开日期": "2014-06-19",
    "当事人": "",
    "案由": "",
    "法律依据": "《中华人民共和国刑法（1997年）》：第二百三十八条第一款，第二十五条第一款",
    "全文": "浙江省杭州市余杭区人民法院刑 事 判 决 书（2010）杭余刑初字第970号公诉机关浙江省杭州市余杭区人民检察院。被告人肖某甲。因本案于2010年8月9日被刑事拘留，同年9月8日被逮捕。现押于杭州市余杭区看守所。杭州市余杭区人民检察院以杭余检刑诉（2010）935号起诉书指控被告人肖某甲犯非法拘禁罪，于2010年11月25日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。杭州市余杭区人民检察院指派代理检察员王慰出庭支持公诉，被告人肖某甲到庭参加诉讼。现已审理终结。杭州市余杭区人民检察院指控：：2009年3月2日16时许，被告人肖某甲及刘某甲、肖某乙（均已判刑）为索要债务，伙同他人强行将被害人朱某乙从杭州市余杭区瓶窑镇带至临安市青山镇碧海旅馆等地。期间，被告人肖某甲等人纠集他人前来帮助看管被害人，直至3月5日23时许，被告人肖某甲等人才迫于公安机关追查压力将被害人朱某乙放走。被告人肖某甲等人从被害人朱某乙家属处共得款人民币45500元。据以指控的证据有证人证言、相关书证、被告人的供述和辩解等。公诉机关认为，被告人肖某甲的行为已构成非法拘禁罪，提请本院依照《中华人民共和国刑法》第二百三十八条之规定处罚。被告人肖某甲辩称其未伙同刘某甲等人非法拘禁被害人朱某乙；且其具有自首情节。经审理查明：2009年3月2日16时许，被告人肖某甲及刘某甲、肖某乙（均已判刑）为索要债务，伙同他人强行将被害人朱某乙从杭州市余杭区瓶窑镇带至临安市青山镇碧海旅馆等地进行非法拘禁，要求被害人朱某乙联系还钱事宜。期间，被告人肖某甲及刘某甲先后纠集刘某乙、龚某（均已判刑）等人前来帮助看管被害人朱某乙。被告人肖某甲等人持续限制被害人朱某乙人身自由至同年3月5日23时许，后才迫于公安机关追查压力而将被害人朱某乙放走。期间，被告人肖某甲等人从被害人朱某乙家属处共得款人民币45500元。案发后，被告人肖某甲主动向公安机关投案。证明以上事实并经庭审质证的证据有：1、被害人朱某乙的陈述、辨认笔录及照片，证实其在赌博时向被告人肖某甲等人借款，后因赌输无法归还，被告人肖某甲等人便将其强行带至临安市青山镇的碧海宾馆等地进行拘禁，期间其让妻子杜某通过银行向刘某甲汇款40000元，并从其哥哥朱某甲处取得现金5500元交给了被告人肖某甲等人的事实；2、证人朱某甲的证言、辨认笔录及照片，证实被害人朱某乙在赌博时向江西人借钱，后由于赌输了无法还钱，江西人便将朱某乙强行带走，期间朱某乙多次打电话让其筹钱，其根据朱某乙的要求在长乐加油站附近交给对方人民币5500元，后其报警的事实；3、证人杜某的证言，证实被害人朱某乙通过电话让其马上给户名为“刘某甲”的农业银行卡上汇人民币4万元，其按要求进行了汇款，后其听朱某甲说朱某乙因赌博借了高利贷而被人扣押的事实；4、证人刘某甲、肖某乙、龚某、刘某乙的证言、辨认笔录及照片，证实被告人肖某甲伙同其非法拘禁被害人朱某乙的经过和事实；5、银行卡交易凭条复印件，证实被害人朱某乙的妻子杜某通过银行转帐的方式向户名为“刘某甲”的卡上汇款人民币40000元的事实；6、公安机关出具的抓获经过，证实本案侦破情况及被告人肖某甲的归案情况；7、刑事判决书，证实同案犯已经被判刑的事实；8、被告人肖某甲的供述与辩解等。上述证据相互印证，足以认定。被告人肖某甲辩称其未伙同刘某甲等人非法拘禁被害人朱某乙。经查，同案犯刘某甲、肖某乙、龚某、刘某乙的供述及辨认笔录均证实被告人肖某甲伙同其非法拘禁被害人朱某乙，并纠集他人一同看管被害人朱某乙，上述事实有证人朱某甲的证言及被害人朱某乙的陈述予以佐证，足以认定被告人肖某甲伙同刘某甲等人非法拘禁被害人朱某乙，对该辩解本院不予采信。本院认为，被告人肖某甲为索取债务，结伙非法剥夺他人人身自由，其行为已构成非法拘禁罪。公诉机关指控的罪名成立。被告人肖某甲辩称其具有自首情节；经查，被告人肖某甲案发后主动到公安机关投案，但未能如实供述自己的犯罪事实，故不符合自首的构成要件，对该辩解本院不予采纳。据此，依照《中华人民共和国刑法》第二百三十八条第一款、第三款、第二十五条第一款之规定，判决如下：被告人肖某甲犯非法拘禁罪，判处有期徒刑一年六个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年8月9日起至2012年2月8日止）。如不服本判决，可在接到判决书第二日起十日内，通过本院或直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。审　判　长　　傅贤生人民陪审员　　吴福征人民陪审员　　吴仲达二〇一〇年十二月九日书　记　员　　周　虹"
}