{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=bbe96176651a4ec181c2ac0200375b86",
    "案号": "（2010）赣行终字第21号",
    "案件名称": "大余县人民政府、朱某资源行政管理:土地行政管理(土地)二审行政判决书",
    "法院": "江西省高级人民法院",
    "所属地区": "江西省",
    "案件类型": "行政案件",
    "案件类型编码": "3",
    "审理程序": "行政二审",
    "裁判日期": "2010-12-20",
    "公开日期": "2020-07-28",
    "当事人": "大余县人民政府；朱某；大余县国土资源局",
    "案由": "土地行政管理（土地）",
    "法律依据": "《中华人民共和国行政诉讼法》:第六十一条第二项；最高人民法院关于执行《中华人民共和国行政诉讼法》若干问题的解释:第五十六条第四项",
    "全文": "江西省高级人民法院行 政 判 决 书（2010）赣行终字第21号上诉人（原审被告）大余县人民政府，住所地：大余县南安镇金莲山大道。法定代表人孔德然，该县县长。被上诉人（原审原告）朱某，男，****年**月**日生，*族，住江西省新余市渝水区。原审被告大余县国土资源局，住所地：大余县南安镇南安大道。法定代表人蓝某收，该局局长。上诉人大余县人民政府（以下简称大余县政府）因朱某诉其及大余县国土资源局（以下简称大余县国土局）土地行政登记及行政赔偿一案，不服江西省赣州市中级人民法院（2009）赣中行初字第16号行政判决，向本院提起上诉。本院依法组成合议庭，对本案进行了审理，现已审理终结。原审法院认定：1998年7月21日，大余县工商银行（以下简称大余工行）与大余民族羽绒制品厂（以下简称大余羽绒厂）签订短期借款合同，其主要内容是：大余羽绒厂向大余工行借款970万元，期限为1998年7月21日至1999年7月19日，借款利率为每月6.3525‰。同日，大余羽绒厂与大余工行还签订了两份抵押合同，大余羽绒厂以其享有的余国用（90）第3-57、58、59、60号土地使用权和余国用（96）第3-002号土地使用权分别为580万元和390万元借款提供抵押担保，并办理了余国地（1997）押证字第007号和第008号抵押证明。2005年5月27日，中国工商银行江西省分行代表大余工行与华融资产管理公司南昌办事处（以下简称华融公司）签订债权转让协议，将上述债权本金及利息转让给华融公司。2006年12月20日，华融公司与珠海市恒强投资有限公司（以下简称恒强公司）签订债权转让协议，将该笔债权本金及利息转让给恒强公司。恒强公司受让债权后，又与朱某签订了债权转让协议，将该笔债权本金及利息转让给了朱某，同时将余国地（1997）押证字第007号和第008号抵押登记证明书也交给了朱某，但该登记一直没有办理变更登记，抵押权人一直是大余工行。2008年5月9日，大余县人民法院（2008）余破字第1号裁定书宣告大余羽绒厂破产。原审法院另查明，1998年大余县进行旧城改造，收回了大余羽绒厂余国用（90）第3-59、60号土地使用权建设“南安商城”，大余工行对此一直未提出异议。2008年7月，大余羽绒厂破产管理人组织评估，余国用（90）第3-57号土地面积10408㎡，与证载面积相比减少6238㎡，余国用（90）第3-58号土地面积5801㎡，与证载面积相比减少3587.75㎡，余国用（96）第3-002号土地面积8630㎡，与证载面积也不相符。原审法院认为，大余县政府和大余县国土局应依照法律法规认真履行法定职责颁发土地权属证书，但其因工作失误，导致颁发给大余羽绒厂的余国用（90）第3-57、58号土地使用权证和余国用（96）第3-002号土地使用权证土地证载面积和实际面积不相符，应予以纠正，按照实际面积重新颁证。对余国用（90）第3-59、60号土地，因在1998年建设了“南安商城”，现已过期限，本案不予处理。赣州市中级人民法院（2007）赣中民二初字第37、39号生效民事判决已经确认大余羽绒厂应向朱某支付有关借款本金及利息，朱某具备行政诉讼原告诉讼主体资格，且未超过行政诉讼法规定的针对涉及不动产具体行政行为提起诉讼的最长起诉期限。由于本案中对大余县政府、大余县国土局违法行政行为是否给朱某造成直接经济损失，以及损失的具体情况无法确认，所以应当先由其纠正自己的违法行为，并经有关部门作出鉴定后另行起诉解决。据此，依照《中华人民共和国行政诉讼法》第五十四条第（二）项第1目，《最高人民法院关于执行〈中华人民共和国行政诉讼法〉若干问题的解释》第五十六条第（四）项，第五十九条第（一）项之规定，判决：一、撤销大余县政府颁发的余国用（90）第3-57、58号和余国用（96）第3-002号土地使用权证；二、大余县政府在两个月内重新对国有土地使用证作出具体行政行为；三、驳回朱某的其他诉讼请求。上诉人大余县政府不服原审判决，向本院提起上诉称：1、一审法院确认余国用（96）第3-002号土地使用权违法并要求重新办理没有事实和法律依据。（2008）赣中行初字第06号行政判决书已经查明该证1999年就分成了余国用（99）字第3-30号、3-31号、3-32号土地使用权证，并于2003年开发“中大花园”后又办理了余国用（2003）字第3-073号、3-074号土地证。2、余国用（90）第3-57、58号土地使用权证虽面积不符，但四至是明确的，且一直没有变化。3、大余羽绒厂已经进入破产程序，且房地产处置过半，上诉人无法在两个月内重新颁发土地使用证。4、被上诉人朱某不是本案适格主体。大余工行和大余羽绒厂没有办理土地抵押登记，抵押行为无效，朱某既不是土地使用者，也不是合法的抵押权人，上诉人没有侵犯被上诉人朱某的合法权益。综上，请求撤销原审判决第一、二项，驳回被上诉人朱某的诉请。被上诉人朱某答辩称：1、（2008）赣中行初字第06号行政判决书确认上诉人大余县政府将（96）第3-002号土地使用权证一分为三的行为违法，且该证证载面积与实际面积相差巨大，严重损害了抵押权人的合法权益。2、答辩人基于对上诉人出具的土地使用证和抵押登记证明的信赖，受让了相关债权，结果发现却因上诉人不负责任的违法操作，造成抵押土地被严重注水，导致了权利人的误判，造成债权无法实现，上诉人需要承担相应的违法责任。3、答辩人具有诉讼主体资格，（2008）赣中行初字第06号行政判决书对此已有此结论。综上，请求维持原审判决。原审被告大余县国土局未在答辩期内提交答辩状。本案当事人向一审法院提供的相关证据有：大余县政府余国用（90）第3-57、58、59、60号国有土地使用证及其申请审批资料，大余县政府余国用（96）第3-002号国有土地使用证及其申请审批资料，大余县国土局余国地（1997）押证字第007号和第008号抵押证明书及其抵押申请审批资料，大余羽绒厂破产资产评估表及清算工作报告，赣州市君赣测绘工程有限公司测绘报告，（2007）赣中民二初字第37、39号民事判决书等证据，上述证据随卷移送本院。经本院核查，对原审判决定案证据的效力予以确认。二审查明的事实与原审判决认定的事实相同。本院认为，1989年《土地登记规则》第十七条规定：“土地管理部门应根据地籍调查结果，对土地权属、面积、用途等逐宗进行全面审核，填写审批表。”第二十一条第一款规定：“公告期满，土地所有者、土地使用者、他项权利拥有者及其他土地权益有关者，对土地申请登记审核结果未提出异议的，报经人民政府批准，进行注册登记。”1995年修订的《土地登记规则》第十四条第一款和第十八条也作出了相应的规定。根据上述条文，土地行政登记机关应当履行必要的审查职责，以确保其所登记的土地面积准确。但上诉人大余县政府在颁发余国用（90）第3-57、58号及（96）第3-002号国有土地使用证时，未尽审慎义务，其土地登记面积与实际面积相比，均多出数千平方米，并导致原审被告大余县国土局余国地（1997）押证字第007号和第008号抵押证明书中有关土地面积的记载事项与实际不符，违反了相应的法律规定。上诉人大余县政府上诉称其土地登记面积与实际面积不符的原因是测绘精准程度不同，并不存在违法情形，因两者数额相差巨大，本院不予支持。被上诉人朱某通过不良债权转让方式受让大余工行对大余羽绒厂贷款债权，并依法取得为该债权设定的有关土地抵押权后，认为上诉人大余县政府及原审被告大余县国土局土地行政登记行为侵犯其合法权益，依据《中华人民共和国行政诉讼法》第二条之规定，可以提起行政诉讼。上诉人大余县政府提出的被上诉人朱某不是本案适格主体的上诉理由不能成立，本院不予支持。被上诉人朱某取得不良债权及相应土地抵押权后，在大余羽绒厂破产过程中可以行使该权利从而实现优先受偿，但由于企业破产财产必须优先支付职工安置等项目，导致被上诉人朱某对大余羽绒厂的债权无法受偿。大余县政府余国用（90）第3-57、58号及（96）第3-002号国有土地使用证虽面积登记有误，但均明确了四至，并附有宗地图，在1997年办理抵押登记过程中，抵押土地实际面积的标定地价也高于抵押贷款金额，且土地实际面积一直未有变动，被上诉人朱某享有抵押权的土地价值没有因土地登记面积过大而受到减损。因此，被上诉人朱某合法权益受到损失与上诉人大余县政府颁发余国用（90）第3-57、58号及（96）第3-002号国有土地使用证和原审被告大余县国土局作出余国地（1997）押证字第007号和第008号抵押证明书的具体行政行为没有因果关系。综上，上诉人大余县政府及原审被告大余县国土局土地行政登记行为没有侵犯被上诉人朱某的合法权益。《最高人民法院关于执行〈中华人民共和国行政诉讼法〉若干问题的解释》（以下简称《解释》）第五十六条第（四）项规定：“有下列情形之一的，人民法院应当判决驳回原告的诉讼请求：……；（四）其他应当判决驳回诉讼请求的情形。”上诉人大余县政府颁发余国用（90）第3-57、58号及（96）第3-002号国有土地使用证虽然违法并导致原审被告大余县国土局作出的抵押证明书土地面积记载错误，但考虑到余国用（96）第3-002号国有土地使用证所涉部分宗地已经建设“中大花园”，该国有土地使用证已被后续国有土地使用证所代替，同时考虑到余国用（90）第3-57、58号国有土地使用证所涉宗地已被列为破产财产予以处置，撤销该三本国有土地使用证并责令上诉人大余县政府重新作出具体行政行为极有可能与现有权利归属状态相冲突，不利于破产财产的处置工作，而确认上诉人大余县政府及原审被告大余县国土局土地行政登记行为违法也容易导致被上诉人朱某所享有的土地抵押担保物权变成普通债权。因此本案上诉人大余县政府及原审被告大余县国土局土地行政登记行为虽然违法但未侵犯被上诉人朱某合法权益的情形，应属于《解释》第五十六条第（四）项规定的“其他应当判决驳回诉讼请求的情形”。原审判决撤销了大余县政府余国用（90）第3-57、58号及（96）第3-002号国有土地使用证，并责令其在两个月内重新对上述国有土地使用证作出具体行政行为，属适用法律不当。上诉人大余县政府上诉称其无法重新发证的上诉理由成立，本院予以支持。原审判决认定事实清楚，审判程序合法，但适用法律错误。据此，依照《中华人民共和国行政诉讼法》第六十一条第（二）项及《最高人民法院关于执行〈中华人民共和国行政诉讼法〉若干问题的解释》第五十六条第（四）项之规定，判决如下：一、撤销江西省赣州市中级人民法院（2009）赣中行初字第16号行政判决；二、驳回朱某的诉讼请求。一、二审案件受理费100元，由被上诉人朱某负担。本判决为终审判决。审　判　长　　葛　伟审　判　员　　梅生计代理审判员　　郑红葛二〇一〇年十二月二十日书　记　员　　张建平"
}