{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=1d266ee3e5c44add8064a469715ca273",
    "案号": "（2010）杭余刑初字第933号",
    "案件名称": "姚*、钟*等生产、销售伪劣产品罪一审刑事判决书",
    "法院": "杭州市余杭区人民法院",
    "所属地区": "杭州市",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-10",
    "公开日期": "2014-06-19",
    "当事人": "姚*,钟*,钟某甲,钟某乙,宗某,胡某,王某",
    "案由": "生产、销售伪劣产品",
    "法律依据": "《中华人民共和国刑法（1997年）》：第二百二十五条，第二百二十五条第三项，第二百二十五条第三项，第二十五条第一款，第二十三条第一款，第二十六条第一款，第二十七条第一款，第七十二条第一款，第七十二条第一款，第七十三条第一款，第五十二条，第六十四条；《最高人民法院、最高人民检察院关于办理非法生产、销售烟草专卖品等刑事案件具体应用法律若干问题的解释》：第三条第一款，第四条，第五条；《最高人民法院关于适用财产刑若干问题的规定》：第一条，第二条第一款",
    "全文": "浙江省杭州市余杭区人民法院刑 事 判 决 书（2010）杭余刑初字第933号公诉机关浙江省杭州市余杭区人民检察院。被告人姚*。因本案，于2010年7月16日被刑事拘留，同年8月19日被逮捕。现押于杭州市余杭区看守所。辩护人黄琦。辩护人何长明。被告人钟*。因本案，于2010年4月20日被刑事拘留，同年5月21日被逮捕。现押于杭州市余杭区看守所。辩护人吴琳。辩护人高欣迎。被告人钟某甲。因本案，于2010年4月20日被刑事拘留，同年5月21日被逮捕。现押于杭州市余杭区看守所。辩护人章群艺。被告人钟某乙。因本案，于2010年4月20日被刑事拘留，同年5月21日被逮捕。现押于杭州市余杭区看守所。辩护人吴赢。被告人宗某。因本案，于2010年4月20日被刑事拘留，同年5月21日被逮捕。现押于杭州市余杭区看守所。被告人胡某。因本案，于2010年4月20日被刑事拘留，同年5月12日被取保候审。被告人王某。因本案，于2010年4月20日被刑事拘留，同年5月21日被逮捕。现押于杭州市余杭区看守所。杭州市余杭区人民检察院以杭余检刑诉（2010）611号起诉书指控被告人姚*、钟*、钟某甲、钟某乙、宗某、胡某、王某犯销售伪劣产品罪，于2010年11月15日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。杭州市余杭区人民检察院指派代理检察员陈斐出庭支持公诉。被告人姚*及其辩护人黄琦、何长明、被告人钟*及其辩护人吴琳、高欣迎、被告人钟某甲及其辩护人章群艺、被告人钟某乙及其辩护人吴赢、被告人宗某、胡某、王某到庭参加诉讼。现己审理终结。杭州市余杭区人民检察院指控：被告人姚*、钟*为了牟取非法利益，从他人处购进假冒卷烟在杭州市余杭区销售，自2009年4月至2010年4月18日期间，已向陆某等人销售假冒伪劣卷烟2900余条，销售金额达人民币70255元。据此，依照《中华人民共和国刑法》第二百二十五条第（一）项、第二十五条第一款、第二十三条、第二十六条第一款、第四款、第二十七条、第七十二条、第七十三条第二款、第三款、第五十二条、第五十三、第六十四条及最高人民法院、最高人民检察院《关于办理非法生产、销售烟草专卖品等刑事案件具体应用法律若干问题的解释》第三条、第四条、第五条及最高人民法院《关于适用财产刑若干问题的规定》第一条、第二条第一款之规定，判决如下：一、被告人姚*犯非法经营罪，判处有期徒刑三年六个月，并处罚金人民币十万元（刑期自判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日。即自2010年7月16日起至2014年1月15日止。罚金限判决生效后十日内缴纳）。二、被告人钟*犯非法经营罪，判处有期徒刑三年，并处罚金人民币八万元（刑期自判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日。即自2010年4月20日起至2013年4月19日止。罚金限判决生效后十日内缴纳）。三、被告人钟某甲犯非法经营罪，判处有期徒刑一年，并处罚金人民币四万元（刑期自判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日。即自2010年4月20日起至2011年4月19日止。罚金限判决生效后十日内缴纳）。四、被告人钟某乙犯非法经营罪，判处有期徒刑一年，并处罚金人民币四万元（刑期自判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日。即自2010年4月20日起至2011年4月19日止。罚金限判决生效后十日内缴纳）。五、被告人宗某犯非法经营罪，判处有期徒刑一年，并处罚金人民币四万元（刑期自判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日。即自2010年4月20日起至2011年4月19日止。罚金限判决生效后十日内缴纳）。六、被告人胡某犯非法经营罪，判处有期徒刑一年，缓刑二年，并处罚金人民币四万元（缓刑考验期从判决确定之日起计算。罚金限判决生效后十日内缴纳）。七、被告人王某犯非法经营罪，判处有期徒刑十个月，并处罚金人民币四万元（刑期自判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日。即自2010年4月20日起至2011年2月19日止。罚金限判决生效后十日内缴纳）。八、扣押在杭州市公安局余杭区分局未随案移送的从被告人钟*处扣押的三星手机一部、激光雕刻机一台、电脑一台；从被告人钟某甲处扣押的诺基亚7070型手机一部；从被告人钟某乙处扣押的诺基亚1110型手机一部；从被告人宗某处扣押的号牌为浙CRW6**的福田牌汽车一辆、诺基亚手机一部；从被告人胡某处扣押的三星手机一部；从被告人王某处扣押的三星手机一部，均予以没收，上缴国库。如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。审　判　长　　王　茜人民陪审员　　吴仲达人民陪审员　　吴福征二〇一〇年十二月十日书　记　员　　周　虹"
}