{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=4867e2a25af14757bfa2a1a0b6a5f632",
    "案号": "（2010）杭下刑初字第373号",
    "案件名称": "邢*、徐某盗窃罪一审刑事判决书",
    "法院": "杭州市下城区人民法院",
    "所属地区": "杭州市",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-17",
    "公开日期": "2014-05-02",
    "当事人": "邢*,徐某",
    "案由": "盗窃",
    "法律依据": "《中华人民共和国刑法（1997年）》：第二百六十四条，第二百六十四条，第二十五条第一款，第六十五条第一款，第六十五条第一款，第五十二条，第五十三条，第六十四条",
    "全文": "杭州市下城区人民法院刑 事 判 决 书（2010）杭下刑初字第373号公诉机关杭州市下城区人民检察院。被告人邢*。曾因犯盗窃罪于2006年4月被合肥市蜀山区人民法院判处有期徒刑二年，2008年2月11日刑满释放。因本案于2010年4月27日被刑事拘留，同年6月3日被依法逮捕。现押杭州市看守所。辩护人肖环。被告人徐某。曾因犯盗窃罪于2004年8月被金华市婺城区人民法院判处有期徒刑十个月，因盗窃罪于2007年9月被金华市婺城区人民法院判处有期徒刑二年六个月，2009年10月7日刑满释放。因本案于2010年4月27日被刑事拘留，同年6月3日被依法逮捕。现押杭州市看守所。杭州市下城区人民检察院以杭下检刑诉（2010）237号起诉书指控被告人邢*、徐某犯盗窃罪，于2010年12月1日向本院提起公诉，本院于同日立案，并依法组成合议庭，公开开庭审理了本案。杭州市下城区人民检察院指派代理检察员吴正中出庭支持公诉，被告人邢*、徐某及被告人邢*的辩护人到庭参加诉讼。本案现已审理终结。杭州市下城区人民检察院指控，2010年3月29日至3月31日期间，被告人邢*先后在本市江干区三里家园2小区*室、江干区九堡晨光绿苑南苑*室撬门入室，窃得24K黄金戒指1只、五粮液酒1瓶、佳能摄像机1台、佳能数码相机1只、商业银行存折、现金人民币800元、24K铂金项链1条、24K黄金项链1条、24K黄金脚链1条、玉二块、铂金项链1条、女式钻戒1只等财物；被告人邢*还伙同被告人徐某先后在本市下城区水岸雅苑*室、江干区万家花园万和苑*室撬门入室，窃得三星Q35笔记本电脑1台、索尼数码相机1只、钻石男戒1只、翡翠大观音挂件1块、翡翠小观音挂件1块、翡翠挂件1块、铂金项链1根、茅台酒1瓶、三星Q205笔记本电脑1台、铂金钻石对戒1对、JVC摄像机1台、黄金手链1条、黄金戒指1只、蓝宝石戒指1只等财物。1、2010年3月29日，被告人邢*至本市江干区三里家园二小区*室，撬门入室，窃得被害人王某的24K黄金戒指一只。2、同日，被告人邢*至本市江干区三里家园二小区7-1-601室，撬门入室，窃得被害人郑某的佳能DC40型摄像机一台（经鉴定，价值人民币1244元）、佳能IXUS430型数码相机一只（经鉴定，价值人民币500元）。3、同月30日，被告人邢*伙同被告人徐某至本市下城区水岸雅苑*室，由被告人徐某望风，被告人邢*撬门入室，窃得被害人楼某的三星Q35型笔记本电脑一台（经鉴定，价值人民币1600元）、索尼T10型数码相机一只（经鉴定，价值人民币500元）、钻石男戒一只（重6.6克，经鉴定，价值人民币3839.80元）、翡翠大观音挂件一块（重18.2克，经鉴定，价值人民币128.2元）、翡翠小观音挂件一块（重12.8克，经鉴定，价值人民币168元）、翡翠挂件一块、茅台酒一瓶。4、同日，被告人邢*至本市江干区九堡晨光绿苑南苑*室，撬门入室，窃得被害人管某的金牌一块。5、同日，被告人邢*至本市江干区九堡晨光绿苑南苑*室，撬门入室，窃得被害人茹某的铂金项链一条、女式钻戒一只。6、同日，被告人邢*至本市江干区九堡晨光绿苑南苑*室，撬门入室后未窃得财物。7、同月31日，被告人邢*伙同被告人徐某至本市江干区万家花园万和苑*室，由被告人徐某望风，被告人邢*撬门入室，窃得被害人余某的三星Q208型笔记本电脑一台（经鉴定，价值人民币2741元）、铂金钻石对戒一对（经鉴定，价值人民币2600元）、JVC摄像机一台（经鉴定，价值人民币2013元）、黄金手链一条、黄金戒指一只。被告人邢*、徐某将部分盗窃所得的财物予以销赃，所得赃款二人进行分赃。同年4月27日，被告人邢*、徐某在本市江干区宁悦假日酒店413房间被公安机关抓获归案。另经审理查明，案发后，佳能数码相机一台已由公安机关追回发还被害人郑某。上述事实，有检察机关提交，并经庭审质证、认证的下列证据予以证实：1、被害人王某、郑某、楼某、管某、茹某、余某的陈述证实，在上述时间他们各自家中被窃财物的情况；其中被害人管某的陈述证实其家中失窃一根项链、一根手链、一根脚链、玉两块、小孩金牌一块、现金800余元的情况；2、被害人吴某的陈述证实其家房门被撬，但未失少财物的情况；3、证人纪某的证言证实，徐某和一个叫“韩雨”的人偷东西的情况；4、证人黄某的证言及辨认笔录证实，二被告人将赃物卖给其，并证实是徐某给其打电话的情况；5、被告人邢*、徐某的供述及辨认笔录、监控录像截图证实二人实施盗窃的情况；6、照片、扣押及发还物品清单证实公安机关扣押及发还物品的情况；7、发票及价格鉴定结论书证实部分涉案赃物的价值；8、通话记录证实二被告人的通话情况；9、旅馆住宿登记单及抓获经过证实二被告人的到案情况；10、刑事判决书及离监犯信息表证实二被告人的前科及系累犯情况；此外，还有现场勘验检查笔录及被告人的户籍证明等证据予以佐证。上述证据来源合法，内容真实，与本案事实相关，应予确认。本案事实清楚，证据确实充分，足以认定。本院认为：被告人邢*、徐某以非法占有二、被告人徐某犯盗窃罪，判处有期徒刑二年六个月，并处罚金人民币4000元。（刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年4月27日起至2012年10月26日止；罚金限判决生效后十日内缴纳。）三、责令被告人邢*、徐某继续向各被害人退赔尚未退缴的赃款、赃物。如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。审　判　长　　陈毓华人民陪审员　　郝照兰人民陪审员　　王土根二〇一〇年十二月十七日书　记　员　　叶麟儿 ”"
}