{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=08c237ec4fd04f62a4d95f31a7e1acd6",
    "案号": "（2010）碑行初字第70号",
    "案件名称": "王某国与西安市城市房屋拆迁安置管理办公室行政补偿、行政裁决一审行政裁定书",
    "法院": "西安市碑林区人民法院",
    "所属地区": "西安市",
    "案件类型": "行政案件",
    "案件类型编码": "3",
    "审理程序": "一审",
    "裁判日期": "2010-12-09",
    "公开日期": "2014-12-12",
    "当事人": "王某国,西安市城市房屋拆迁安置管理办公室,西安市市级机关拆迁安置工程处",
    "案由": "",
    "法律依据": "最高人民法院关于执行《中华人民共和国行政诉讼法》若干问题的解释：第七十九条，第四十四条第一款",
    "全文": "西安市碑林区人民法院行 政 裁 定 书（2010）碑行初字第70号原告王某国，无业。委托代理人郭孝悌，男，1937年11月13日出生，汉族。被告西安市城市房屋拆迁安置管理办公室。住所地本市东县门**号。法定代表人余森宝，该办公室主任。委托代理人黄岩，北京大成律师事务所西安分所律师。第三人西安市市级机关拆迁安置工程处。住所地本市南院门*号。法定代表人刘秉华，该工程处处长。委托代理人李超。原告王某国不服被告西安市城市房屋拆迁安置管理办公室（以下简称市拆迁办）2003年4月30日市拆裁字（2003）12号拆迁安置裁决书，向本院提起行政诉讼。本院受理后，依法组成合议庭，公开开庭审理了本案。原告王某国诉称，被告市拆迁办作出的市拆裁字（2003）12号拆迁安置裁决书将其原用于生产经营的房屋裁决安置为住宅房，违反了拆迁安置的相关政策。要求撤销市拆裁字（2003）12号拆迁安置裁决书。经审查，王某国原在西安市建华南巷4号拥有砖混结构二层楼房一栋。西安市房地产管理局就该房屋给王某国核发了1************1和1***********7两个《西安市房屋所有权证》，两证载明：建筑物占地面积分别为20.91平方米和146.84平方米，合计为167.75平方米，用途为住宅。王某国曾以此处房屋为经营地址分别于1990年、1992年、2001年领取了个体工商户营业执照，经营范围是修制皮鞋、自产自销。2001年3月28日，市拆迁办向西安市市级机关拆迁安置工程处（以下简称市级机关拆迁处）核发了市拆许字（2001）第5号房屋拆迁许可证。王某国所有的建华南巷4号房屋在拆迁范围内。在拆迁过程中，拆迁双方未能达成拆迁安置协议。2003年4月10日，市级机关拆迁处向市拆迁办申请裁决。同年4月30日，市拆迁办作出市拆裁字（2003）第12号拆迁安置裁决书，裁决：拆迁人给被拆迁人王某国在东关卧龙巷小区安置建筑面积43平方米的三层住房一套和建筑面积83平方米的一层、六层住房各一套。被拆迁人应向拆迁人缴纳购房差价款15677.98元，安置房屋产权为被拆迁人王某国所有。市拆迁办于作出裁决当天向王某国送达了裁决书。王某国不服，于5月6日以市拆迁办为被告、以市级机关拆迁处为第三人，向本院提起行政诉讼，要求：一、撤销市拆裁字（2003）12号拆迁安置裁决书，并申请在诉讼期间停止执行；二、撤销市城拆字第15号拆迁资格证书；三、确认西安市工商行政管理局1994年10月24日给市级机关拆迁处颁发全民所有制企业法人营业执照违法。本院于5月7日作出（2003）碑行初字第60号行政裁定书，认为王某国的起诉不符合法律规定，裁定不予受理。于5月9日向王某国送达。王某国不服裁定，认为其已按要求将三个诉请分开立案，向陕西省西安市中级人民法院（以下简称市中院）提起上诉。市中院于同年6月5日作出（2003）西立行终字第6号行政裁定，驳回上诉，维持原裁定。8月22日市拆迁办向本院申请强制执行其市拆裁字（2003）12号拆迁安置裁决。10月21日本院作出（2003）碑行执字第93号行政裁定书裁定准予强制执行。之后，经当事人申请，本院对王某国房屋进行强制拆除。2004年5月，王某国对本院（2003）碑行初字第60号行政裁定书和市中院（2003）西立行终字第6号行政裁定书不服向市中院申请再审，市中院经审查后作出（2004）西行申字第33号《驳回申请再审通知书》驳回了王某国的再审申请。同年11月，王某国又向陕西省高级人民法院申请再审，陕西省高级人民法院经审查后于11月12日作出（2004）陕行监字第94号《不予立案复查通知书》。王某国于2010年5月24日向本院提起行政诉讼。本院认为，根据最高人民法院《关于执行﹤中华人民共和国行政诉讼法﹥若干问题的解释》第七十九条第（二）项之规定：“第二审人民法院维持第一审人民法院不予受理裁定错误的，再审法院应当撤销第一审、第二审人民法院裁定，指令第一审人民法院受理。”原告在2003年5月6日向本院递交一案三诉行政诉状后，于同年5月8日将三项诉请分开要求立案未果，并于5月9日收到（2003）碑行初字第60号行政裁定书。该裁定书已被市中院二审裁定书维持。因此根据法律规定，应通过审判监督程序对原生效裁定书进行纠正后，由第一审人民法院受理。现原告再次对市拆迁办提起行政诉讼要求撤销市拆裁字（2003）12号拆迁安置裁决书的具体行政行为，应属重复起诉行为。根据最高人民法院《关于执行﹤中华人民共和国行政诉讼法﹥若干问题的解释》第四十四条第一款第（八）项的规定，对原告提起的行政诉讼应裁定驳回起诉。据此，依照最高人民法院《关于执行〈中华人民共和国行政诉讼法〉若干问题的解释》第四十四条第一款第（八）项、第七十九条第（二）项之规定，裁定如下：驳回原告王某国之起诉。案件受理费50元退还原告。如不服本裁定，可在接到裁定书之日起十日内向本院递交上诉状，并按对方当事人人数提交副本，上诉于陕西省西安市中级人民法院。审　判　长　潘　荣代理审判员　车　乐人民陪审员　崔来军二〇一〇年十二月九日书　记　员　王　晶 更多数据：搜索“马克数据网”来源：www.macrodatas.cn"
}