{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=52750c8fb15a41de9779f3eb973cf35d",
    "案号": "（2010）嘉善刑初字第462号",
    "案件名称": "潘某盗窃罪一审刑事判决书",
    "法院": "嘉善县人民法院",
    "所属地区": "嘉善县",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-03",
    "公开日期": "2014-10-29",
    "当事人": "潘某",
    "案由": "盗窃",
    "法律依据": "《中华人民共和国刑法（1997年）》：第二百六十四条，第二百六十四条，第六十四条；《最高人民法院关于审理盗窃案件具体应用法律若干问题的解释》：第十二条",
    "全文": "浙江省嘉善县人民法院刑 事 判 决 书（2010）嘉善刑初字第462号公诉机关浙江省嘉善县人民检察院。被告人潘某，别名“兵兵”。2008年7月因犯盗窃罪被本院判处拘役五个月，同年8月19日刑满释放。因本案于2010年7月12日被刑事拘留，同年8月14日被逮捕。现羁押于嘉善县看守所。嘉善县人民检察院以善检刑诉（2010）408号起诉书指控被告人潘某犯盗窃罪，于2010年11月23日向本院提起公诉，本院依法适用简易程序，实行独任审判，于2010年12月3日公开开庭审理了本案。嘉善县人民检察院未派员出庭支持公诉，被告人潘某到庭参加诉讼。现已审理终结。公诉机关指控：1、2010年6月18日凌晨，被告人潘某至嘉善县陶庄镇南新街陶庄工业公司围墙内，用自带的一字开刀，撬坏胡新军停放在此处的宝马桥车（牌照：浙G&times;&times;&times;&times;&times;）的车窗玻璃，窃得车内的保时捷眼镜1付，价值人民币3135元，并造成该车车窗损失人民币2200元。后被告人潘某采用同样方法撬坏张坚停放在此处的奥迪轿车（牌照：沪E&times;&times;&times;&times;&times;）的车窗玻璃，未窃得财物，但造成该车车窗损失人民币850元。2、2010年7月1日中午，被告人潘某至嘉善县陶庄镇盐店弄59号俞荣祥商店内，窃得商店柜台抽屉里的现金1300元。3、2010年7月7日凌晨，被告人潘某至嘉善县陶庄镇新惠明大酒店停车场，用自带的一字开刀，撬坏陆惠明停放在此处的别克轿车（牌照：浙F&times;&times;&times;&times;&times;）和陆志金停放在此处的本田奥德赛轿车（牌照：浙G&times;&times;&times;&times;&times;）的车窗玻璃，未窃得财物，但造成二车车窗损失共计人民币900元。后被告人潘某采用同样方法撬坏朱东浩停放在此处的北京现代轿车（牌照：浙F&times;&times;&times;&times;&times;）和曹建锋停放在此处的北京现代轿车（牌照：浙E&times;&times;&times;&times;&times;）的车窗玻璃，窃得车内的现金100元、中华牌香烟5包（价值人民币225元）和诺基亚6300手机1部（价值人民币400元），并造成二车车窗损失人民币1000元。案发后，中华牌香烟5包已被扣押并发还被害人。4、2010年7月11日凌晨，被告人潘某至嘉善县陶庄镇海军五金店门口，用自带的一字开刀，撬坏张海军停放在此处的北京现代轿车（牌照：浙J&times;&times;&times;&times;&times;）的车窗玻璃，窃得车内的现金50元，并造成该车车窗损失人民币500元。5、2010年7月11日凌晨，被告人潘某至嘉善县陶庄镇浩宇宾馆门口，用自带的一字开刀，撬坏陈建忠停放在此处的丰田凯美瑞轿车（牌照：浙F&times;&times;&times;&times;&times;）的车窗玻璃，未窃得财物，但造成该车车窗损失人民币400元。后被告人潘某采用同样方法撬坏姚锦兴停放在此处的丰田锐志轿车（牌照：苏M&times;&times;&times;&times;&times;）的车窗玻璃，窃得车内的DUAL牌手机1部（价值人民币70元）、南京牌香烟4包（价值人民币80元）和玉溪牌香烟3包（价值人民币66元），并造成该车车窗损失人民币400元。案发后，手机及香烟被扣押并已发还被害人。6、2010年7月11日凌晨，被告人潘某至嘉善县陶庄镇浩宇浴室门口，用自带的一字开刀，撬坏潘雪英停放在此处的丰田皇冠轿车（牌照：浙F&times;&times;&times;&times;&times;）的车窗玻璃，未窃得财物，但造成该车车窗损失人民币1200元。后被告人潘某采用同样方法撬坏张建军停放在此处的北京现代轿车（牌照：浙F&times;&times;&times;&times;&times;）的车窗玻璃，窃得车内的现金20元，并造成该车车窗损失人民币500元。7、2010年7月12日凌晨，被告人潘某至嘉善县陶庄镇柳溪路236号门口，用自带的一字开刀，撬坏刘安平停放在此处的奇瑞轿车（牌照：浙F&times;&times;&times;&times;&times;）的车窗玻璃，窃得车内的现金80元，并造成该车车窗损失人民币300元。8、2010年7月12日凌晨，被告人潘某至嘉善县陶庄镇卫生院的停车场，用自带的一字开刀，撬坏周云富停放在此处的海南马自达轿车（牌照：浙F&times;&times;&times;&times;&times;）的车窗玻璃，窃得车内的中华牌香烟1包（价值人民币45元）和阳光利群牌香烟2包（价值人民币90元），并造成该车车窗损失人民币400元。9、2010年7月初一天凌晨，被告人潘某至陶庄镇柳溪花苑5幢2单元楼下，用自带的一字开刀，撬坏徐小忠停放在此处的一汽大众速腾轿车（牌照：浙F&times;&times;&times;&times;&times;）的车窗玻璃，未窃得财物，但造成该车车窗损失人民币380元。案发后，从被告人潘某处扣押一字开刀1把、手机1部、现金80元。上述事实，被告人潘某在开庭审理过程中亦无异议，并有被害人胡新军、张坚、俞荣祥、陆惠明、陆志金、朱东浩、曹建锋、张海军、陈建忠、姚锦兴、潘雪英、张建军、刘安平、周云富、徐小忠的陈述，价格鉴定结论书，扣押及发还物品清单，一字开刀，刑事判决书及刑满释放证明书，户籍证明，抓获经过等证据予以证实，足以认定。本院认为，被告人潘某以非法占有为目的，秘密窃取他人财物，价值人民币5600余元，数额较大，其行为已构成盗窃罪。公诉机关指控其所犯罪名成立，依法予以支持。被告人潘某采用破坏性手段实施盗窃，并造成他人财物损毁共计人民币9000余元，应予以从重处罚。被告人潘某具有犯罪前科，应酌定从重处罚。鉴于被告人潘某归案后认罪态度较好，部分赃物被追回并发还被害人，可酌定从轻处罚。据此，依照《中华人民共和国刑法》第二百六十四条、第六十四条以及《最高人民法院关于审理盗窃案件具体应用法律若干问题的解释》第十二条第（五）项之规定，判决如下：一、被告人潘某犯盗窃罪，判处有期徒刑一年六个月，并处罚金人民币5000元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日，折抵刑期一日，即自2010年7月12日起至2012年1月11日止。罚金限判决生效后五日内缴纳）二、作案工具一字开刀1把，予以没收；现金80元发还被害人刘安平。如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省嘉兴市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。审判员　　陆平华二〇一〇年十二月三日书记员　　杨　亮"
}