{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=e02f7a38b7de463fbaa1a4388ee6fcda",
    "案号": "（2010）济行初字第85号",
    "案件名称": "临清市鲁信面粉有限公司与山东省人民政府行政复议一审行政判决书",
    "法院": "山东省济南市中级人民法院",
    "所属地区": "山东省济南市",
    "案件类型": "行政案件",
    "案件类型编码": "3",
    "审理程序": "一审",
    "裁判日期": "2010-12-24",
    "公开日期": "2014-04-10",
    "当事人": "临清市鲁信面粉有限公司,山东省人民政府,临清市青年路街道办事处南厂居民委员会",
    "案由": "",
    "法律依据": "《中华人民共和国行政复议法》：第十条第一款，第四十条第一款；《中华人民共和国行政复议法实施条例》：第九条第一款；《中华人民共和国行政诉讼法》：第五十四条",
    "全文": "山东省济南市中级人民法院行 政 判 决 书（2010）济行初字第85号原告临清市鲁信面粉有限公司，住所地临清市。法定代表人闫某付，经理。委托代理人刘军华，山东万航律师事务所律师。被告山东省人民政府，住所地济南市。法定代表人姜某明，省长。委托代理人王强、耿靖，山东省人民政府法制办公室工作人员。第三人临清市青年路街道办事处南厂居民委员会，住所地临清市。法定代表人周振南，主任。委托代理人徐义学，该居委会支部委员。委托代理人王秀军，临清奋斗法律服务所法律工作者。原告临清市鲁信面粉有限公司（简称鲁信公司）不服山东省人民政府（简称省政府）2010年2月10日作出的鲁政复决字﹝2010﹞118号行政复议决定，于2010年11月22日向本院提起诉讼。本院同日受理后，于同年11月26日向被告送达了起诉状副本和应诉通知书。本院依法组成合议庭，于2010年12月10日公开开庭审理了本案。原告鲁信公司的法定代表人闫某付、委托代理人刘军华，被告省政府的委托代理人王强、耿靖，第三人临清市青年路街道办事处南厂居民委员会（简称南厂居委会）的法定代表人周振南、委托代理人王秀军、徐义学及证人徐冬生到庭参加诉讼。本案现已审理终结。被告省政府于2010年2月10日作出鲁政复决字﹝2010﹞118号行政复议决定，该决定以认定事实不清，证据不足为由，撤销了聊城市人民政府作出的聊政字﹝2002﹞352号《关于完善征地手续并将该宗土地出让给临清市鲁信面粉有限公司的批复》（简称352号《批复》）。被告省政府向本院提交了如下证据、依据：1、行政复议申请书；2、（2009）聊政复受字第67号、68号《行政复议受理通知书》；3、《第三人参加行政复议通知书》及EMS单据、现场送达照片；4、聊城市人民政府《行政复议答辩书》；5、鲁政复决字〔2009〕118号行政复议决定书及给鲁信公司邮寄的EMS单据；6、临清市青年路街道办事处出具的徐冬生的任职期限证明及徐冬生身份证复印件；7、临清市工商行政管理局出具的鲁信面粉厂的《公司吊销情况》；8、1998年6月25日，申请人与鲁信公司签订的《协议书》；9、2002年5月26日，申请人与临清市土地管理局签订的〔2002〕临地协13号《补征土地协议书》；10、临土监字〔2002〕第488号《土地违法案件行政处罚决定书》；11、临政土发〔2002〕第41号《关于市土地管理局补征土地并将土地使用权出让给临清市鲁信面粉有限公司的请示》；12、352号《批复》；13、鲁国土资发〔2001〕11号《关于违法占地完善用地审批手续有关问题的通知》；14、鲁国土资发〔2001〕63号《关于认真清查违法用地妥善解决历史遗留问题完善用地审批手续的通知》；15、《中华人民共和国土地管理法》第四十四条、四十五条。以上证据用以证明被告作出的鲁政复决字〔2009〕118号《行政复议决定书》认定事实清楚，证据确凿、程序合法、内容适当。原告诉称：2002年6月1日原告为建厂，与南厂居委会签订土地转让协议，南厂居委会将其本村39.57亩的集体土地，以每亩3万元的价格转让给原告。2002年6月22日临清市国有土地管理局与原告签订国有土地出让合同。将位于临清市新华路南段路西侧，编号为CH2002-034，宗地面积6324平方米土地出让给原告，2002年6月28日临清市政府以临政土发〔2002〕第41号文件向聊城市政府请求将该地块补征并将土地使用权出让给原告；聊城市政府于2002年10月9日作出352号《批复》。原告之后向临清市政府申请土地登记，临清市人民政府于2002年10月28日进行地籍调查及界址确认，南厂居委会及原告均在界址表上盖有公章。2002年10月29日临清市政府批准并向原告颁发了国有土地使用证。2009年12月3日南厂居委会因不服上述《批复》，向省政府提出行政复议申请。2010年2月10日，省政府作出鲁政复决字〔2009〕118号行政复议决定，撤销了聊城市政府作出的352号《批复》。原告认为被告作出的上述行政复议决定违反法律规定，应予撤销。1、聊城市政府针对临清市政府的请示所作出的352号《批复》不属于行政复议的范围。该《批复》是政府内部行文，该文件没有送达相对人和利害关系人的必要，对相对人的权利义务不产生直接影响，也不会必然导致临清市政府将涉案土地确权给原告。不经过合法的地籍调查及界址确认和严格的程序审批，也不可能给原告颁发国有土地使用权证。因此，被告省政府受理对该内部行政行为提起的行政复议申请并作出行政复议决定，是完全错误的。2、南厂居委会的复议申请明显超过法定的行政复议申请期限，应依法驳回其复议申请。早在2002年6月1日，原告就与南厂村委会（南厂居委会的前身）签订了土地转让协议书，原告以每亩3万元的价格购得了南厂村委会的土地39.57亩，该合同是双方的真实意思表示，南厂居委会至今认可该合同。2002年10月28日，临清市政府的地籍调查和界址确认表中，南厂村委加盖了公章，说明南厂村委当时认可宗地边界并知道临清市政府为原告发证的具体行政行为。2006年原告与临清信用社因借款发生纠纷，聊城市中级人民法院数次发布公告，拍卖该宗土地及地上房屋，由此完全可以推定南厂村委会会知道或应当知道352号《批复》的存在。因此，南厂居委会的复议申请超过了行政复议法中规定的60日的复议申请期限。3、被告的行政复议决定认定事实不清，证据不足。复议决定书仅根据徐冬生的证言认定南厂村委会与原告于1998年6月25日签订的《协议书》是虚假的，是缺乏说服力的。1998年6月25日的协议书不光有徐东生的签字同时加盖了南厂村委的公章，证明徐东生是受村委之托签订的合同，单靠徐东生的证人证言无法否认其客观存在和签订合同时的真实意思表示。复议决定认定事实不清，证据不足。4、被告的复议程序违法。被告的复议决定是在未通知原告参与复议的情况下作出的，同时被告也未将关系原告切身利益的复议决定送达给原告。原告既不知道复议的过程，也不知道复议的结果，直到2010年11月4日，在聊城市中级人民法院才看到复议决定书的原件。被告的行政复议程序违法，侵犯了原告的抗辩权、知情权。综上所述，被告作出的行政复议决定严重违法，请求依法撤销被告作出的鲁政复决字〔2009〕118号行政复议决定书。原告提交了如下证据：1、2002年6月1日原告与第三人签订的协议；2、拍卖公告3份；3、聊城市中级人民法院（2005）聊执字第113--124-1号裁定书；4、山东方圆拍卖公司出具的证明；5、收据一宗。用以证明原告购得涉案土地及第三人超过复议申请期限的事实。被告省政府辩称：一、省政府对聊城市人民政府作出352《批复》进行行政复议审查，符合法律、法规规定。《中华人民共和国行政复议法》第二条规定，公民、法人或者其他组织认为具体行政行为侵犯其合法权益，就可向行政复议机关提起行政复议申请。而352号《批复》是将南厂村的6324平方米集体土地（耕地）征为国有并出让给鲁信公司，与南厂村有直接的利害关系，故其对352号《批复》申请行政复议，我机关应予受理。申请人南厂村在复议申请书中称，其是在聊城市人民政府进行另一起行政复议案件时，知道352号《批复》的，被申请人聊城市政府未就此提出异议，据此我机关认定，该行政复议申请未超过法定行政复议申请期限。二、我机关作出鲁政复决字〔2009〕118号《行政复议决定书》认定事实清楚，证据确凿，内容适当。我机关经审理查明：2002年5月27日，临清市土地管理局向鲁信公司下达《土地违法案件行政处罚决定书》，认定鲁信公司于1998年6月25日未经批准擅自占用青年路街道办事处南厂村耕地6324平方米进行扩建，对鲁信公司此违法占地行为处以6324元罚款，并限期补办用地手续。2002年6月22日，临清市土地管理局与鲁信公司签订《国有土地使用权出让合同》，将位于新华路南段路西侧，编号为ch2002-034，面积为6324平方米的土地转让给鲁信公司。2002年6月28日，临清市政府向聊城市政府呈报临政土发〔2002〕第41号《关于市土地管理局补征土地并将土地使用权出让给临清市鲁信面粉有限公司的请示》。2002年9月28日，聊城市政府作出352号《批复》，称：“临清市鲁信面粉有限公司未经批准，于1997年6月擅自占用你市青年路街道办事处南厂村耕地建生产车间，其行为违反了《中华人民共和国土地管理法》的有关规定，造成了违法占地。鉴于该单位已作出书面检查并履行了土地违法案件行政处罚决定，同意你市土地管理局完善征用你市青年路街道办事处南厂村耕地6324平方米（折合9.49亩）的土地手续，并将该宗土地使用权出让给临清市鲁信面粉有限公司，出让期50年。”同时还查明：鲁信公司成立于2001年3月29日，因未参加年检，于2006年12月31日被吊销营业执照。2000年6月，现鲁信公司厂址所在土地为耕地，无地上建筑物。临清市青年街道办事处南厂村（居）党支部书记兼村委会主任徐冬生的任职时间为2002年4月至2007年11月。本机关认为：徐冬生于2002年4月起任临清市青年街道办事处南厂村（居）党支部书记兼村委会主任，故2002年4月前徐冬生代表村委会签名的协议均系虚假的无效文件，南厂村委会与鲁信公司于1998年6月25日签订的有关征用南厂村6324平方米土地的《协议书》不能认定是真实的协议。同时，根据鲁国土资发〔2001〕11号《关于违法占地完善用地审批手续有关问题的通知》的规定，对1997年4月15日—1998年12月31日之间未批先用土地的，按原《中华人民共和国土地管理法》、原《山东省实施〈中华人民共和国土地管理法〉办法》处罚后，按新《中华人民共和国土地管理法》规定的建设用地审批权限和程序报批；《中华人民共和国土地管理法》第四十四条、第四十五条的规定，对集体土地的征用审批权限是省政府而非聊城市人民政府。聊城市政府作出的352号《批复》，认定事实不清，证据不足，越权批地。我机关决定撤销352号《批复》，认定事实清楚、证据确凿、内容适当。三、我机关作出鲁政复决字〔2009〕118号行政复议决定，程序合法。我机关于2009年12月3日受理申请人的行政复议申请后，向申请人南厂居委会、被申请人聊城市人民政府和行政复议第三人鲁信公司分别发出《受理通知书》、《提出答复通知书》和《第三人参加行政复议通知书》。我们邮送的《第三人参加行政复议通知书》因“单位已破产”无法投递被退回。我机关于2010年年初实地进行调查时，去给鲁信公司送达《第三人参加行政复议通知书》也未成功。2010年2月10日，我机关作出鲁政复决字〔2009〕118号《行政复议决定书》后，通过EMS向鲁信公司邮寄送达，但邮件被退回。根据《中华人民共和国行政复议法实施条例》第九条第一款有关“行政复议期间，行政复议机构认为申请人以外的公民、法人或者其他组织与被审查的具体行政行为有利害关系的，可以通知其作为第三人参加行政复议”，以及第九条第三款有关“第三人不参加行政复议，不影响行政复议案件的审理”的规定，在我机关已充分履行了对第三人的通知义务的基础上，作出鲁政复决字〔2009〕118号《行政复议决定书》，程序合法。综上，我机关作出的鲁政复决字〔2009〕118号《行政复议决定书》认定事实清楚，证据确凿、程序合法、内容适当，请求人民法院予以维持。第三人南厂居委会述称：一、原告对被告作出的〔2009〕118号行政复议决定提起的行政诉讼，已经超过起诉期限，依法应驳回起诉。2010年6月10日在临清市人民法院审理的我居诉临清市政府国有土地使用证案开庭时，原告当时作为第三人参加诉讼。在庭审中，原告即知道省政府作出的〔2009〕118号行政复议决定的内容，有临清市人民法院（2010）临行初字第206、207号判决书为证。从2010年6月10日至今已近半年时间，原告提起行政诉讼，显然已远远超过起诉期限。综上，被告省政府作出的鲁政复决字〔2009〕118号行政复议决定认定事实清楚，证据确凿，程序合法，内容适当，请求人民法院依法驳回原告的诉讼请求。第三人提交了如下证据：1、临清市人民法院（2010）临行初字第206号行政判决书；2、临清市人民法院（2010）临行初字第207号行政判决书。均用以证明原告超过起诉期限。经庭审质证，本院对各方提供的证据的真实性、合法性、关联性予以确认；但被告提供的3号、5号证据不能证明被告在行政复议程序中已将《第三人参加行政复议通知书》和鲁政复决字〔2009〕118号《行政复议决定书》送达给了原告。根据经庭审质证的证据和各方辩论意见，本院认定如下事实：被告省政府于2009年12月3日收到本案第三人南厂居委会的行政复议申请；同年12月10日，被告给原告邮寄《第三人参加行政复议通知书》的特快专递于12月14日因“单位已破产”事由退回。后被告的工作人员到原告公司直接送达时，看门人拒收。2010年2月10日，被告作出鲁政复决字〔2009〕118号行政复议决定；同日，被告通过特快专递向原告邮寄了该行政复议决定书；同年12月12日，该邮件因“单位已撤销”被退回。2010年11月4日，原告在聊城市中级人民法院参加另一起案件的开庭审理时，见到鲁政复决字〔2009〕118号《行政复议决定书》的原件，遂提起本案诉讼。本院认为，被告省政府在受理第三人南厂居委会提出的行政复议申请后，认为原告鲁信公司与被申请复议的具体行政行为有直接利害关系，将其列为行政复议第三人并决定通知其参加行政复议，符合《中华人民共和国行政复议法》第十条、《中华人民共和国行政复议法实施条例》第九条的规定。根据《中华人民共和国行政复议法》第四十条的规定，行政复议文书的送达，应依照民事诉讼法关于送达的规定执行。《中华人民共和国民事诉讼法》?第七十九条规定：受送达人或者他的同住成年家属拒绝接收诉讼文书的，送达人应当邀请有关基层组织或者所在单位的代表到场，说明情况，在送达回证上记明拒收事由和日期，由送达人、见证人签名或者盖章，把诉讼文书留在受送达人的住所，即视为送达。第八十四条规定：受送达人下落不明，或者用本节规定的其他方式无法送达的，公告送达。自发出公告之日起，经过六十日，即视为送达。公告送达，应当在案卷中记明原因和经过。”本案中，被告在无法邮寄送达和直接送达的情况下，并未按照上述民事诉讼法关于送达的规定，进行留置送达或公告送达，应认定被告未依法送达行政复议有关文书，致使被告在未听取直接利害关系人鲁信公司意见的情况下即作出对其有重大不利影响的行政复议决定，违背程序正当原则，构成违反法定程序，依法应予撤销。依照《中华人民共和国行政诉讼法》第五十四条第（二）项第３目的规定，判决如下：一、撤销被告山东省人民政府作出的鲁政复决字〔2009〕118号行政复议决定；二、被告山东省人民政府于本判决生效之日起90日内重新作出具体行政行为；案件受理费50元，由被告山东省人民政府负担。如不服本判决，可在判决书送达之日起十五日内提起上诉，向本院递交上诉状，并按对方当事人的人数递交副本，上诉于山东省高级人民法院。审　判　长　　何方军代理审判员　　陈汉成代理审判员　　单　蕾二〇一〇年十二月二十四日书　记　员　　杨　芬 "
}