{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=8ad1f83a3cb94846a64df8c168704532",
    "案号": "（2010）阿刑初字第17号",
    "案件名称": "叶某某、唐某某、海某某犯寻衅滋事、盗窃罪一审刑事判决书",
    "法院": "阿克塞哈萨克族自治县人民法院",
    "所属地区": "阿克塞哈萨克族自治县",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-01",
    "公开日期": "2016-12-31",
    "当事人": "叶某某,唐某某,海某某,田某某",
    "案由": "",
    "法律依据": "《中华人民共和国刑法》：第二百九十三条第一款，第二百九十三条，第二百六十四条，第二百六十四条，第六十七条第一款，第六十七条第一款，第六十八条，第六十八条第一款，第五十二条，第五十三条，第六十九条第一款，第六十九条第一款，第七十二条第一款，第七十二条第一款，第七十三条第一款",
    "全文": "甘肃省阿克塞哈萨克族自治县人民法院刑 事 判 决 书（2010）阿刑初字第17号公诉机关阿克塞哈萨克族自治县人民检察院。被告人叶某某，男，因本案于2010年6月22日被刑事拘留，2010年7月23日被逮捕。现羁押于阿克塞县看守所。辩护人王作周，男，敦煌市飞天律师事务所律师。被告人唐某某，男，因本案于2010年6月22日被刑事拘留，2010年7月23日被逮捕。现羁押于阿克塞县看守所。辩护人曹建忠，甘肃嘉煌律师事务所律师。被告人海某某，男，因本案于2010年6月22日被刑事拘留，2010年7月23日被逮捕。现羁押于阿克塞县看守所。辩护人周学琦，男，甘肃政剑律师事务所律师。被告人田某某，男，因本案于2010年6月22日被刑事拘留，2010年8月26日被逮捕。现羁押于阿克塞县看守所。阿克塞哈萨克族自治县人民检察院以阿检刑诉字（2011）第1号起诉书，指控被告人叶某某、唐某某、海某某犯寻衅滋事、盗窃罪，被告人田某某犯寻衅滋事罪于2010年10月27日向本院提起公诉。本院审查受理后，依法组成合议庭，公开开庭审理了本案。阿克塞县人民检察院指派检察员魏海龙出庭支持公诉。被告人叶某某、唐某某、海某某、田某某，辩护人王作周、曹建忠、周学琦到庭参加诉讼。现已审理终结。阿克塞哈萨克族自治县人民检察院指控：2010年6月13日下午14时许，在国道215线敦当公路施工队务工的被告人叶某某、唐某某、海某某、田某某等十余人听说阿克塞县发生鼠疫，喝酒后商议回阿克塞县城。在途经国道215线249公里工地时叶某某上前无故对民工方某胸上打了一拳，方跑入帐篷内躲避，但叶某某、唐某某、海某某三人又追入其内对方某进行了拳打脚踢。三人在继续行走中，又将迎面行驶的三轮农用车进行拦挡，唐某某将该车司机唐某甲拽下，三人又对唐某甲进行殴打。在继续行走至国道215线敦当公路4标段施工队一工地时，唐某某手持洋镐在民工刘某某的头部左侧打了一下，同时田某某手持木棒和叶某某、海某某也一起殴打刘某某，韩某某等五位民工见刘某某被打倒在地出来劝架，也被唐某某、叶某某、海某某、田某某分别殴打。经敦煌市公安局司法鉴定中心鉴定，刘某某的损伤为轻伤，韩某某、韩某甲的损伤均为轻微伤。另查明，同年5月30日凌晨2时许犯罪嫌疑人夏某某（另案处理）驾驶一辆五菱面包车伙同被告人叶某某、唐某某，尔乐三人分两次在国道215线敦当公路三标段施工工地盗得长风牌15千瓦发电机组一台、磅秤一台、铁质架子车三辆等施工工具供夏某某的施工队使用。经价格评估，所盗价值为2434元。针对上述指控，公诉机关向法庭宣读、出示了现场勘验、检查笔录、辨认笔录及照片、损伤程度鉴定书、证人证言、被害人陈述、证、被告人供述等。公诉机关认为应以寻衅滋事罪追究被告人叶某某、唐某某、海某某、田某某的刑事责任。以盗窃罪追究被告人叶某某、唐某某、海某某的刑事责任。根据《中华人民共和国刑事诉讼去》第一百四十一条之规定，提起公诉，诉请判处。被告人叶某某、唐某某、海某某、田某某对指控罪行未提出辩解意见，并表示认罪服法，请求从轻判处。叶某某的辩护人辩称，叶某某等四人的行为是一般寻衅滋事的违法行为，不应以犯罪追究刑事责任，又称叶某某等三人盗拿别人物品是受雇主指派，也不应以犯罪论处。唐某某的辩护人辩称，唐某某等四人的行为属一般寻衅行为，且有一定自卫情节，证实四被告人犯罪的证据间存有矛盾，其指控不能成立，又称唐某某等三人盗窃是在雇主的指派下所为，不应以盗窃追究其责任。海某某的辩护人辩称，对指控海某某的罪名不持异议，海某某有自首情节，是初犯、偶犯，又能积极赔偿被害人损伤，建议对海某某处以缓刑。经审理查明，2010年6月13日下午14时许，被告人叶某某、唐某某、海某某、田某某在国道215线阿克塞县境内的敦当公路施工队务工时，听说阿克塞县发生鼠疫，四人喝酒后步行回阿克塞县城。在步行途经国道215线249公里施工工地时被告人叶某某无故将该工地民工方某胸口上打了一拳，方某被打后跑入工地帐篷内躲避，被告人叶某某、唐某某、海某某三人随后追入帐篷又对方某进行拳打脚踢。后四被告人继续向下走，在行进中走在前面的被告人叶某某拦挡一辆迎面驶来的三轮农用车未停，走在叶某某身后的被告人唐某某、海某某站在路中再次拦挡，三轮农用车被迫停下，被告人唐某某揪住三轮农用车司机唐某甲的头发将其从车上拽下后，叶某某、唐某某、海某某对唐某甲进行无故殴打，在同行的两名藏族民工劝阻下，三被告人才停止殴打。在继续行走至国道215线敦当公路4标段施工队一工地时，唐某某手持洋镐将民工刘某某的头部左侧打了一下，同时被告人田某某手持木棒和叶某某、海某某也一起殴打刘某某。民工韩某某、韩某甲、赵某甲、赵某乙、王某看到刘某某被打倒在地出来劝架时，韩某某被手持洋镐的唐某某、手拿铁锨的叶某某、海某某及田某某殴打；韩某甲被唐某某、海某某及田某某殴打；赵某甲被唐某某殴打；赵某乙被手持木棒的田某某殴打；王某头上被海某某拿酒瓶捣了一下。正在四被告人无故殴打他人时，该施工工地民工赵稳稳驾驶三轮农用车经过帐篷准备在附近工地卸砖，被告人唐某某将赵稳稳从车上强行拽下，被告人田某某在赵稳稳肚子上打了几拳。经敦煌市公安局司法鉴定中心对刘某某、韩某某、韩某甲的损伤程度进行鉴定，刘某某的损伤为轻伤，韩某某、韩某甲的损伤均为轻微伤。案发后，四被告人亲属主动与被害人达成民事赔偿协议，一次性赔偿被害人刘某某、赵某甲、韩某某、韩某甲的医疗费等各项费用人民币45000元，取得了被害人的谅解。2010年5月30日凌晨2时许，犯罪嫌疑人夏某某（另案处理）驾驶一辆五菱面包车纠集被告人叶某某、唐某某、海某某三人分两次在国道215线阿克塞县境内敦当公路三标段的施工工地上盗窃长风牌15千瓦发电机组一台、磅秤一台、铁质架子车三辆等施工工具供犯罪嫌疑人夏某某的施工队使用。经敦煌市价格认证中心对以上被盗物品进行价格评估，鉴定总额为2434元。被盗物品追回后，已发还失主。另查明，2010年6月22日，被告人叶某某、唐某某、海某某主动到公安机关供述了以上所犯罪行。被告人田某某检举揭发他人犯罪事实，经侦查机关查证属实。证实以上犯罪事实的证据有：1、报案笔录、接受案件登记表，证实国道215线阿克塞县境内敦当公路施工工地被盗和有人被致伤的案发事实；2、证人李某某的证言，证实2010年6月13日下午有三个哈萨克族小伙在帐篷内殴打被害人方某，并见方某嘴角打伤的事实；3、证人年某某、更某某证言，证实2010年6月13日下午其二人在国道215线旁边一商店喝啤酒，四被告人也在此处欠一扎啤酒，喝酒后在外拦截开三轮农用车并追打司机唐某甲，后被其劝开的事实；4、证人张某某、柴某某、韩某丙证言，证实国道215线敦当公路三标段施工工地被盗物品的事实；5、证人尹某某证言，证实2010年6月14日对被告人叶某某、唐某某、海某某询问后，于同年6月22日三人又到公安局供述犯罪事实的过程；6、现场勘验检查笔录及照片，证实现场位于国道215线阿克塞县境内敦当公路施工段；7、被害人刘某某等人的辨认笔录，均证实2010年6月13日14时许，追截殴打他们的人是被告人叶某某、唐某某、海某某、田某某的事实；8、扣押、返还物品清单，均证实被盗物品扣押、返还失主的事实；9、损伤程度鉴定书、物价评估书，均证实被害人刘某某为轻伤、韩某某、韩某甲为轻微伤、被盗物品价值为2434元的事实；10、民事赔偿协议书，证实四被告人自愿赔偿被害人损失并得到被害人谅解的事实；11、立功表现建议书，证实被告人田某某曾检举他人犯罪：经查证属实的事实；12、被害人刘某某等人的陈述，证实2010年6月13日下午14时许，四被告人曾对他们追打并不同受到伤害的事实；13、被告人叶某某、唐某某、海某某、田某某的多份供述，对其犯罪事实供认不讳，与其他证据相互印证。以上证据，经控方当庭宣读或出示，并经质证，被告人及辩护人均无异议，合议庭认为来源合法，内容真实有效且证据间相互印证，予以确认，作为本案定案依据。本院认为，被告人叶某某、唐某某、海某某、田某某在公共场所酒后无事生非，随意殴打他人、致一人轻伤二人轻微伤，其行为构成寻衅滋事罪。被告人叶某某、唐某某、海某某参与盗窃他人财物数额较大，其行为构成盗窃罪，公诉机关指控被告人的犯罪事实清楚，证据确实充分，罪名成立：应予支持；所提对四被告人的量刑意见，合理合法，予以采纳。被告人叶某某、唐某某、海某某在与他人共同盗窃犯罪中，起了次要的辅助作用，是从犯，应比照主犯从轻、减轻处罚。对四被告人的犯罪行为，本应依法严惩，但被告人叶某某、唐某某、海某某在未被公安机关采取强制措施的情况下，主动到公安机关如实供述所犯罪行，是自首，应依法从轻、减轻处罚，被告人田某某检举他人犯罪事实，经查证属实，属立功行为，依法从轻处罚。四被告人在庭审中认罪态度较好，且案发后其亲属主动赔偿了被害人的经济损失，有悔罪表现，并取得了被害方谅解。四被告人具有法定从轻、减轻和酌定从轻处罚的情节，对四被告人及其海某某的辩护人请求从轻处罚的意见予以采纳。对叶某某的辩护人和唐某某的辩护人所提其属一般寻衅滋事的违法行为，盗窃是受雇主指派，且证据间存有矛盾，不构成犯罪的意见，因未提供相应证据予以佐证，该意见不能成立，不予采信。为了保护公民的生命安全，维护正常的社会秩序，严厉打击刑事犯罪分子，依据《中华人民共和国刑法》第二百九十三条、第二百六十四条、第六十七条一款、第六十八条一款、第五十二条、第五十三条、第六十九条一款、第七十二条一款、第七十三条之规定，判决如下：一、被告人叶某某犯寻衅滋事罪：判处有期徒六个月；犯盗窃罪，判处拘役三个月，并处罚金1000元；决定执行有期徒刑六个月，并处罚金1000元，限于本判决生效后十日内缴纳。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2010年6月22日至2010年12月21日止）。二、被告人唐某某犯寻衅滋事罪，判处有期徒六个月；犯盗窃罪，判处拘役三个月，并处罚金1000元；决定执行有期徒刑六个月，并处罚金1000元，限于本判决生效后十日内缴纳。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2010年6月22日至2010年12月21日止）。三、被告人海某某犯寻衅滋事罪：判处有期徒六个月，犯盗窃罪，判处拘役三个月，并处罚金1000元，决定执行有期徒刑六个月，并处罚金1000元，限于本判决生效后十日内缴纳。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2010年6月22日至2010年12月21日止）。四、被告人田某某犯寻衅滋事罪，判处拘役六个月，宣告缓刑一年。（缓刑考验期从判决确定之日起计算）。五、缴获的作案工具一律没收。如不服本判决，可在接到判决书的第二日起十日内、向本院或者直接向甘肃省酒泉市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本二份。审判长　　康秀琴审判员　　冯多洋审判员　　哈再拉二〇一〇年十二月一日书记员　　刘　燕 "
}