{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=e310cdfaf3a345fc8d1c73f779aeedee",
    "案号": "（2010）杭余刑初字第841号",
    "案件名称": "王某甲、周某甲寻衅滋事罪一审刑事判决书",
    "法院": "杭州市余杭区人民法院",
    "所属地区": "杭州市",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-07",
    "公开日期": "2014-06-19",
    "当事人": "王某甲,周某甲",
    "案由": "寻衅滋事",
    "法律依据": "《中华人民共和国刑法（1997年）》：第二百九十三条第一款第二项，第二百九十三条，第二十五条第一款",
    "全文": "浙江省杭州市余杭区人民法院刑 事 判 决 书（2010）杭余刑初字第841号公诉机关浙江省杭州市余杭区人民检察院。被告人王某甲。因本案于2010年3月17日被行政拘留，同年4月1日被刑事拘留，同年5月7日被逮捕。现押于杭州市余杭区看守所。辩护人蒋新。被告人周某甲。因本案于2010年3月17日被行政拘留，同年4月1日被刑事拘留，同年5月7日被逮捕。现押于杭州市余杭区看守所。辩护人钟华强。杭州市余杭区人民检察院以杭余检刑诉（2010）445号起诉书指控被告人王某甲、周某甲犯寻衅滋事罪，于2010年10月28日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。杭州市余杭区人民检察院指派代理检察员王慰出庭支持公诉，被告人王某甲、周某甲及辩护人蒋新、钟华强到庭参加诉讼。现已审理终结。杭州市余杭区人民检察院指控：2010年3月17日凌晨1时许，被告人王某甲、周某甲伙同周明明（另案处理）等人在杭州市余杭区南苑街道金麦歌厅C16包厢内唱歌时，窜至该歌厅C09包厢内滋事，被告人王某甲、周某甲等人用啤酒瓶、酒杯等物无故打伤在金麦歌厅C09包厢内唱歌的被害人左某、邓某、方某、周某乙和金麦歌厅的工作人员卢某，同时砸坏包厢内的茶几、背景墙镜子、酒杯等物品。经鉴定：被害人左某的伤势为轻伤，被害人卢某的伤势为轻微伤，损坏物品价值人民币485元。据以指控的证据有被害人陈述、鉴定结论、被告人供述和辩解等。公诉机关认为，被告人王某甲，周某甲随意殴打他人，情节恶劣，其行为均已构成寻衅滋事罪，提请本院依照《中华人民共和国刑法》第二百九十三条之规定判处。被告人王某甲辩称参与寻衅滋事的仅有其与周明明，被告人周某甲等其他同伴系在打架结束后赶到C09包厢的。其辩护人提出：1、被告人王某甲系醉酒后犯罪，主观恶性较小；2、本案发生过程中存在双发互相殴打情节，被害人一方存有过错；3、被告人王某甲系初犯，认罪、悔罪态度好，且已赔偿被害人经济损失并取得谅解。综上，请求对被告人王某甲从轻、减轻处罚。被告人周某甲辩称其只在对方一名女子拿酒瓶砸向其与周明明时推了该女子一下，之后双方没有再起冲突。其辩护人提出：1、被告人周某甲在共同犯罪中起次要和辅助作用，系从犯；2、被告人周某甲系初犯、偶犯，认罪、悔罪态度好，且已赔偿被害人经济损失并取得谅解。综上，请求对被告人周某甲免除处罚或判处缓刑。经审理查明：2010年3月17日凌晨1时许，被告人王某甲、周某甲与周明明（另案处理）等人在杭州市余杭区南苑街道金麦歌厅C16包厢内唱歌，期间，被告人王某甲与周明明酒后上厕所时，跟随两名女子到金麦歌厅C09包厢内，不顾金麦歌厅的工作人员卢某等人的劝22、被告人周某甲的供述、辩解及辨认笔录，证实案发当时其与周明明、王某甲等人在金麦歌厅C16包厢歌时，周明明、王某甲出去上厕所一段时间未归，后其与其他同伴听到王某甲、周明明与C09包厢的客人发生了冲突后赶到C09包厢，其看到对方一女的（经辨认为邓某）欲用红酒瓶砸周某甲，其将该女子推到，女子倒在沙发上，腿便流血等事实。以上证据确实充分且相互印证，足以认定。被告人王某甲提出参与寻衅滋事的仅有其与周明明，被告人周某甲等其他同伴系在打架结束后赶到C09包厢的辩解；被告人周某甲提出其只在对方一名女子拿酒瓶砸向其与周明明时推了该女子一下，之后双方没有再起冲突的辩解。经查，被害人左某、邓某的陈述均证实邓某被推倒后左某又被对方多名男子殴打，被害人方某、周某乙、卢某、王某乙及证人徐某、郭某、楼某、汪某、彭某乙证实被告人王某甲与周明明的多名同伙一同参与打砸，证人魏某、高某均证实保安赶到现场时被告人王某甲还在殴打被害人左某，且各被害人、证人均辨认到被告人周某甲系参与打架人员之一，以上证据相互印证，足以证实被告人周某甲等人赶到C09包厢时被告人王某甲与被害人一方的冲突尚未结束，且被告人周某甲亦参与打架的事实。故对两被告人的辩解，本院均不予采信。本院认为，被告人王某甲、周某甲结伙随意殴打他人，情节恶劣，其行为均已构成寻衅滋事罪。公诉机关指控的罪名成立。被告人王某甲的辩护人提出被告人王某甲系醉酒后犯罪，主观恶性较小的辩护意见，与被告人王某甲无故酒后滋事所造成的严重社会危害不符，本院不予采纳。被告人王某甲的辩护人提出被害人一方存有过错的辩护意见，与被告人王某甲等人无故滋事且上门滋事的事实不符，本院不予采纳。被告人周某甲的辩护人提出被告人周某甲系从犯的辩护意见，经查，本案最初虽由被告人王某甲与周明明引发，但被告人周某甲等人的积极参与直接导致危害后果的扩大，故对被告人周某甲不宜认定为从犯，可根据其具体参与程度酌情量刑，对其辩护人的该辩护意见，本院不予采纳。被告人王某甲、周某甲已赔偿被害人经济损失并取得谅解，本院酌情予以从轻处罚。对被告人王某甲、周某甲的辩护人据此提出从轻处罚的相关辩护意见，本院酌情予以采纳。据此，依照《中华人民共和国刑法》第二百九十三条第（一）项、第二十五条第一款之规定，判决如下：一、被告人王某甲犯寻衅滋事罪，判处有期徒刑一年六个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年3月17日起至2011年9月16日止）。二、被告人周某甲犯寻衅滋事罪，判处有期徒刑一年二个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年3月17日起至2011年5月16日止）。如不服本判决，可在接到判决书第二日起十日内，通过本院或直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。审　判　长　　钟高峰人民陪审员　　吴福征人民陪审员　　陈加永二〇一〇年十二月七日书　记　员　　周　虹"
}