{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=c2141e47385549dba00cbc563fd7b7f7",
    "案号": "（2010）杭下刑初字第382号",
    "案件名称": "沈*贷款诈骗罪一审刑事判决书",
    "法院": "杭州市下城区人民法院",
    "所属地区": "杭州市",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-22",
    "公开日期": "2014-05-02",
    "当事人": "沈*",
    "案由": "贷款诈骗",
    "法律依据": "《中华人民共和国刑法（1997年）》：第一百九十三条，第五十二条，第五十三条",
    "全文": "杭州市下城区人民法院刑 事 判 决 书（2010）杭下刑初字第382号公诉机关杭州市下城区人民检察院。被告人沈*。因本案于2010年8月30日被刑事拘留，同年10月1日被依法逮捕。现押杭州市下城区看守所。辩护人倪妮、洪根。杭州市下城区人民检察院以杭下检刑诉（2010）352号起诉书指控被告人沈*犯贷款诈骗罪，于2010年12月2日向本院提起公诉，本院于同日立案，并依法组成合议庭，公开开庭审理了本案。杭州市下城区人民检察院指派检察员汪文静出庭支持公诉，被告人沈*及其辩护人到庭参加诉讼。本案现已审理终结。杭州市下城区人民检察院指控，被告人沈*因负债向许某甲借款，许某甲正欲用其父亲许某丙位于本市清泰小区38幢2单元603室的房产向银行抵押贷款，沈*答应帮忙办理抵押贷款，从而取得该房产三证及身份证、户口本等资料。2002年10月23日，被告人沈*采用假冒出让方许某丙、丁某签名的方式签订了虚假的房屋转让合同，并以购房者名义申请个人住房贷款，获得按揭贷款18.2万元。之后仅归还三期按揭款后，余款178369.38元未归还。公诉机关提供了相应证据，认为被告人沈*的行为已触犯刑法第一百九十三条之规定，构成贷款诈骗罪，数额巨大，应予惩处。被告人沈*辩称，其将许某丙的房屋过户到自己名下向银行贷款是征得许某甲及其家人同意的，房屋转让和贷款都是中介弄的。被告人沈*的辩护人辩称，本案事实不清，公诉机关指控被告人伪造房屋买卖合同证据不足；银行贷款法律上不存在受侵害的可能性；被告人不存在非法占有银行资金的主观目的。综上，本案不应认定为贷款诈骗罪，应属于民事纠纷。经审理查明，被告人沈*因投资失误负债欲向许某甲借款，而许某甲正欲用其父亲许某丙位于本市清泰小区38幢2单元603室的房产向银行抵押贷款但无法办出，于是被告人沈*表示其可以帮忙办理抵押贷款事宜，从而取得被害人许某丙、丁某（现已去世）的房产三证及身份证、户口本等资料。22、个人贷款还款凭证及贷款结清证明证实，2010年10月11日俞某已归还全部贷款本息的情况；23、抓获经过证实被告人的到案情况；24、情况说明证实，民警在杭州市房产档案馆查询时未发现沈*所称的许某丙对其的授权委托书；许某丙委托其儿子许某甲的朋友沈*代为办理贷款事宜，将房产三证交给沈*后沈*一直没有归还，也无法联系，2003年1月28日富阳法院突然来人了解情况后，其及家人才知道房屋已更名为沈*，于是他们向江干区人民法院提起行政诉讼，要求房管局将该房屋所有权交回，沈*突然找到许某甲，哀求给其一点时间其把房产证办回，于是许某丙将立案材料拿回，直至2003年11月4日他们才再次向江干区人民法院提起诉讼，2003年12月11日他们向江干区公安分局报案的情况；25、笔迹鉴定书证实房屋转让合同上许某丙的签名并非许某丙本人所签，也非沈*所签的情况；26、户籍证明证实，丁某已于2003年3月17日去世以及被告人的身份情况。上述证据来源合法，内容真实，与本案事实相关，应予确认。本案事实清楚，证据确实充分，足以认定。本院认为：被告人沈*以非法占有为目的，使用虚假的经济合同，诈骗银行的贷款，数额巨大，其行为已构成贷款诈骗罪，应予惩处。公诉机关指控的罪名成立。对于被告人沈*辩解其将许某丙的房屋过户到自己名下向银行贷款是征得许某甲及其家人同意的意见，以及沈*及其辩护人辩称，房屋转让合同上许某丙夫妇的签名系中介公司所为，与被告人无关的意见，均与本院查明的事实不符，不予采纳。对于辩护人辩称，银行贷款不存在受侵害的可能性，被告人不存在非法占有贷款的主观目的，本案属于民事纠纷的范畴的意见，本院认为，被告人沈*向银行贷款所依据的房屋转让合同是虚假的，其从银行骗得的贷款仅归还了三期共计3630.62元，其余款项用于归还个人欠款和花用，且在之后的近八年时间内一直未再归还，其非法占有贷款的主观故意是明确的，故被告人的行为符合贷款诈骗罪的构成要件。辩护人的上述相关辩护意见本院不予采纳。鉴于被告人沈*到案后，已委托家属还清了银行贷款余额本息，未给银行造成实际损失，可对被告人沈*酌情从轻处罚。结合本案被告人沈*的犯罪事实、性质、情节和认罪态度，依照《中华人民共和国刑法》第一百九十三条第（二）项、第五十二条、第五十三条之规定，判决如下：被告人沈*犯贷款诈骗罪，判处有期徒刑七年，并处罚金人民币50000元。（刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年8月30日起至2017年8月29日止；罚金限判决生效后十日内缴纳。）如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。审　判　长　　陈毓华人民陪审员　　赵　珺人民陪审员　　王土根二〇一〇年十二月二十二日书　记　员　　叶麟儿 ”"
}