{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=0ef78d8fef3847b898b1ac0200375d84",
    "案号": "（2010）赣行终字第16号",
    "案件名称": "南昌汽缸垫厂、刘某保二审行政裁定书",
    "法院": "江西省高级人民法院",
    "所属地区": "江西省",
    "案件类型": "行政案件",
    "案件类型编码": "3",
    "审理程序": "行政二审",
    "裁判日期": "2010-12-17",
    "公开日期": "2020-07-28",
    "当事人": "南昌汽缸垫厂；刘某保；南昌市国家税务局",
    "案由": "行政复议",
    "法律依据": "最高人民法院关于执行《中华人民共和国行政诉讼法》若干问题的解释:第七十九条第一项",
    "全文": "江西省高级人民法院行 政 裁 定 书（2010）赣行终字第16号上诉人（原审原告）：南昌汽缸垫厂，住所地南昌市湾里区紫清路5号，组织机构代码：8*******。法定代表人：熊某根，该厂厂长。上诉人（原审原告）：刘某保，男，汉族，****年*月**日出生，住南昌市西湖区。委托代理人：刘东强，江西东鸿律师事务所律师。被上诉人（原审被告）：南昌市国家税务局，地址，南昌市南京东路***号，组织机构代码：0******2。法定代表人：曾某辉，该局局长。委托代理人：甘道志，该局工作人员。委托代理人：刘明和，江西华邦律师事务所律师。上诉人南昌汽缸垫厂、刘某保诉南昌市国家税务局（以下简称市国税局）税务行政复议上诉一案，不服南昌市中级人民法院（2010）洪行初字第8号行政判决，向本院提起上诉。本院依法组成合议庭，对本案进行了审理，现已审理终结。原审法院根据当事人举证并经庭审质证，认定以下事实：南昌汽缸垫厂等七家企业是由刘某保注册或实际经营。在税务稽查时，市国税局稽查局以南昌汽缸垫厂利用虚假的53名残疾职工资料享受退税金额为454970.67元，决定追缴已退税款454970.67元，所追缴的税款自滞纳税款之日起按日加收滞纳税款万分之五的滞纳金，于2009年7月31日作出《税务处理决定书》，并于同日向其下达了《税务处理决定书》，签收人系刘某保。在《税务处理决定书》的尾部明确告知南昌汽缸垫厂：“限你公司自收到本决定书之日起15日内到南昌市国家税务局稽查局将上述税款及滞纳金缴纳入库，并按照规定进行相关账务调整。逾期未缴清的，将依照《中华人民共和国税收征收管理法》第四十条规定强制执行。你公司若同我局在纳税上有争议，必须先依照本决定的期限缴纳税款及滞纳金或者提供相应的担保，然后可自上述款项缴清或者提供相应担保被税务机关确认之日起六十日内依法向南昌市国家税务局申请行政复议。”2010年4月27日，刘某保通过委托人向市国税局提起行政复议申请。2010年5月5日，市国税局作出洪国税复不受字〔2010〕第1号《不予受理行政复议申请决定书》，认为其提出的行政复议申请超过法律、法规规定的申请时间，也没有依照税务机关的决定缴纳或者解缴税款及滞纳金，或者提供相应的担保，依照《中华人民共和国行政复议法》第十七条、《税务行政复议规则》第四十五条规定决定不予受理。南昌汽缸垫厂和刘某保不服，向法院提起行政诉讼。原审法院认为，《中华人民共和国行政诉讼法》第五条规定，人民法院审理行政案件，对具体行政行为是否合法进行审查。本案是对市国税局作出的洪国税复不受字〔2010〕第1号《不予受理行政复议申请决定书》进行审查。南昌汽缸垫厂和刘某保是对市国税局稽查局作出的洪国税稽处〔2009〕901号《税务处理决定书》不服提起的复议申请。市国税局稽查局作出的洪国税稽处〔2009〕901号《税务处理决定书》已经在2009年7月31日送达给了南昌汽缸垫厂，而南昌汽缸垫厂在2010年4月27日提出行政复议申请。市国税局于2010年5月5日以其提出的行政复议申请超过法律、法规规定的申请时间，也没有依照税务机关的决定缴纳或者解缴税款及滞纳金，或者提供相应的担保，依照有关法律法规的规定，作出了不予受理决定。市国税局作出的不予受理行政复议申请决定，认定事实清楚，适用法律法规正确。南昌汽缸垫厂和刘某保庭审提出洪国税稽处〔2009〕901号《税务处理决定书》认定事实不清，程序违法，但该理由不属本案审查范围。另其提出，市国税局提供的证据材料不符合《最高人民法院关于行政诉讼证据若干问题的规定》，未提供作出具体行政行为所依据的全部规范性文件，本案所涉及的是公开的，并为公众所知晓的法律法规，不涉及规范性文件。法律法规所认定的事实，也是法院直接认定的范围。南昌汽缸垫厂和刘某保起诉理由不成立，不予支持。依照《最高人民法院关于执行〈中华人民共和国行政诉讼法〉若干问题的解释》第五十六条第（四）项之规定，判决驳回南昌汽缸垫厂和刘某保的诉讼请求。上诉人南昌汽缸垫厂、刘某保不服该判决，向本院提起上诉称：1、被上诉人市国税局未对被诉具体行政行为的合法性进行审查，市国税局稽查局在案件移送公安机关后无权作出税务处理决定。2、被上诉人市国税局不予受理复议的理由不能成立。（1）关于“超过法律、法规规定的申请事件”的认定不能成立。自2008年7月16日起，上诉人刘某保就因税案涉嫌犯罪被关押，人身自由一直受到限制，其本人无法正常享有申请复议的权利，同时也无法使用企业公章和有关材料提出行政复议，具有正当理由，诉讼时效应当终止。（2）关于“没有依照税务机关的决定缴纳或者解缴税款及滞纳金，或者提供相应的担保”的理由不能成立。2008年7月16日后，上诉人刘某保及涉案单位的出纳、会计一直在押，人身自由受到限制。同时企业和刘某保的银行账户及财产被查封，涉案企业处于瘫痪状态，无法按照要求缴纳或者解缴税款及滞纳金，或者提供相应的担保。综上，请求撤销原审判决，判令被上诉人市国税局依法受理上诉人提出的行政复议申请。被上诉人市国税局辩称：1、市国税局稽查局作出被答辩人补缴税款的具体行政行为正确，被答辩人上诉称答辩人没有对被诉具体行政行为的合法性进行审查，机械地不予受理复议申请的理由没有事实和法律依据。2、答辩人作出不予受理决定理由充分，适用法律正确。（1）被答辩人没有依照税务机关的决定缴纳或者解缴税款及滞纳金，或者提供相应的担保，答辩人依照《中华人民共和国税收征收管理法》第八十八条的规定依法不予受理是正确的。被答辩人无法补缴税款的辩解混淆视听。（2）被答辩人提出行政复议申请超过了法律法规规定的申请时间。市国税局稽查局于2009年7月31日送达了税务处理决定书，且已告知其申请复议的期限，被答辩人直至2010年4月27日才提出复议申请，超过了法律法规规定的申请期限。同时，税务处理决定书处理的对象是被答辩人南昌汽缸垫厂，并非刘某保，该公司并未丧失申请复议的自由，而且在羁押期间刘某保本人针对答辩人作出的洪国税罚告（2008）3号《税务行政处罚事项告知书》及洪国税罚（2008）2号《税务行政处罚决定书》，行使了申请听证和提起复议的权利，被答辩人刘某保有关其涉案在押无法提起行政复议的理由不能成立。综上，请求驳回被答辩人的上诉请求，维持原审判决。原审法院经庭审质证，认定市国税局提供的有效证据有：1、市国税局稽查局洪国税稽处〔2009〕901号《税务处理决定书》；2、市国税局稽查局洪国税稽处〔2009〕901号《税务处理决定书》送达回证；3、南昌汽缸垫厂《税务行政复议申请书》；4、市国税局洪国税复不受字〔2010〕第1号《不予受理行政复议申请决定书》。南昌汽缸垫厂、刘某保提供的有效证据与认定市国税局提供的第1、3、4组有效证据相同。以上证据随案移送本院。经审查，本院对原审法院定案证据的证明效力予以确认。本院经审理查明的事实与原审法院查明的事实相同。本院认为，《中华人民共和国行政诉讼法》第二条规定：“公民、法人或者其他组织认为行政机关和行政机关工作人员的具体行政行为侵犯其合法权益，有权依照本法向人民法院提起行政诉讼。”《最高人民法院关于执行〈中华人民共和国行政诉讼法〉若干问题的解释》第九十七条规定：“人民法院审理行政案件，除依照行政诉讼法和本解释外，可以参照民事诉讼的有关规定。”《中华人民共和国民事诉讼法》第四十九条第二款规定：“法人由其法定代表人进行诉讼，其他组织由其主要负责人进行诉讼”，第五十九条第一款规定：“委托他人代为诉讼，必须向人民法院提交由委托人签名或者盖章的授权委托书。”根据上述法律规定，法人认为行政机关具体行政行为侵犯其合法权益而向人民法院提起行政诉讼，应由其法定代表人或者委托代理人进行。南昌汽缸垫厂作为企业法人，其法定代表人为熊树根，但在本案中南昌汽缸垫厂及其法定代表人既未向法院提交盖具该公司印章或署有该公司法定代表人签名的起诉状，也未出具授权委托书委托他人代为诉讼，熊树根也没有出面参加本次诉讼的任何活动，可见本案一审起诉状中具名南昌汽缸垫厂并不能证明该公司存在就被上诉人市国税局不予受理行政复议决定提起行政诉讼的真实意思表示。上诉人刘某保仅作为该公司的业务经营人，既不是该公司法定代表人，也不是该公司出资人及股东，因尚没有明确的法律规定法定代表人之外的业务经营人可直接以有限责任公司的名义提起行政诉讼，其借用南昌汽缸垫厂名义将南昌汽缸垫厂列为原告提起行政诉讼没有事实根据和法律依据。上诉人刘某保称被上诉人市国税局将不予受理行政复议决定送达给其并由其签收的行为已认可其代表了南昌汽缸垫厂，但无论被上诉人市国税局送达行为合适是否，上诉人刘某保都不能因被上诉人市国税局的送达行为获得直接以南昌汽缸垫厂名义提起行政诉讼的资格。《最高人民法院关于执行〈中华人民共和国行政诉讼法〉若干问题的解释》第十二条规定：“与具体行政行为有法律上利害关系的公民、法人或者其他组织对该行为不服的，可以依法提起行政诉讼。”本案被诉具体行政行为是被上诉人市国税局作出的不予受理行政复议决定书，受该决定书法律效力所拘束的是南昌汽缸垫厂而不是刘某保，上诉人刘某保与该决定书并没有法律上的利害关系。由于上诉人刘某保经营南昌汽缸垫厂业务期间涉嫌虚开增值税发票等犯罪，市国税局稽查局作出的税务稽查处理决定书一定程度上起到了证明上诉人刘某保犯罪事实存在的作用，但这种证明性质的事实上的利害关系尚不能导致其与不予受理行政复议决定书形成法律上的利害关系。上诉人刘某保称市国税局稽查局有关征补南昌汽缸垫厂相应税款及滞纳金的税务行政处理决定，实际上由其承担的上诉主张，因没有证据证明市国税局稽查局已经以刘某保为对象执行了该处理决定内容，上诉人刘某保认为其与被上诉人市国税局不予受理行政复议决定具有法律上的利害关系的主张事实和法律依据不足，本院不予支持。综上，原审法院本应对南昌汽缸垫厂和刘某保的起诉不予受理，但其却在受理后作出了实体判决，于法无据，应予纠正。原审判决认定事实不清，适用法律错误。依照《最高人民法院关于执行〈中华人民共和国行政诉讼法〉若干问题的解释》第七十九条第一项之规定，裁定如下：一、撤销南昌市中级人民法院（2010）洪行初字第8号行政判决；二、驳回上诉人南昌汽缸垫厂、刘某保的起诉。二审案件受理费50元，由上诉人南昌汽缸垫厂、刘某保负担。本裁定为终审裁定。审　判　长　　葛　伟审　判　员　　梅生计代理审判员　　郑红葛二〇一〇年十二月十七日书　记　员　　张建平"
}