{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=de1bd51d9e3649bf8a2ea95e00c68c10",
    "案号": "（2010）惠城法刑二初字第474号",
    "案件名称": "宋*、李*一审刑事判决书",
    "法院": "惠州市惠城区人民法院",
    "所属地区": "惠州市",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-01",
    "公开日期": "2018-09-17",
    "当事人": "宋*,李*",
    "案由": "",
    "法律依据": "《中华人民共和国刑法》：第二百六十三条，第二十七条第一款，第五十二条，第五十三条，第六十四条",
    "全文": "广东省惠州市惠城区人民法院刑 事 判 决 书（2010）惠城法刑二初字第474号公诉机关惠州市惠城区人民检察院。被告人宋*，又名宋晓杰，男，1989年8月25日出生，汉族，陕西省富平县人，文化程度初中，住陕西省富平县，因涉嫌抢劫罪于2010年8月7日被刑事拘留，同年9月2日被依法逮捕。现羁押于惠州市惠城区看守所。被告人李*，男，1989年12月20日出生，汉族，陕西省周至县人，文化程度初中，住陕西省周至县。因涉嫌抢劫罪于2010年8月7日被刑事拘留，同年9月2日被依法逮捕。现羁押于惠州市惠城区看守所。惠州市惠城区人民检察院于2010年11月3日以惠城检刑诉[2010]626号起诉书，向本院提起公诉。本院受理后，依法由审判员李金发担任审判长，审判员蓝某、钟某芳组成合议庭。于2010年11月24日公开开庭审理了本案，惠州市惠城区人民检察院指派检察员谢建新出庭支持公诉，被告人宋*、李*到庭参加了诉讼。本案现已审理完毕。惠州市惠城区人民检察院指控：2010年8月7日凌晨1时许,被告人宋*、李*伙同宋某（又名：邓某、杜某，在逃）来到惠城区下埔滨江公园水上乐园旁的大树时，见被害人朱某1、曾某经过此地，于是由被告人李*望风，被告人宋*伙同宋某上前，二人持水果刀威胁交出身上财物，搜身抢走二人身上的索爱W705手机、诺基亚N86手机（经鉴定，共价值人民币3250元）、现金37元后逃跑。朱某1大呼，宋*、李*伙逃到下埔下埔派出所前被伏击民警抓获。当场从宋*身上缴获的赃物索爱W705手机、现金37元已退回给被害人。后民警到抢劫现场附近找到作案工具水果刀一把。以上事实，公诉机关提供了相应的证据。被告人宋*、李*无视国法，以非法占有为目的，结伙当场使用暴力手段强行劫取他人财物，共价值人民币3287元，其行为触犯了《中华人民共和国刑法》第二百六十三条之规定，犯罪事实清楚，证据确实、充分，应当以抢劫罪追究其刑事责任。被告人李*在共同犯罪中起次要作用，是从犯。根据《中华人民共和国刑事诉讼法》第一百四十一条之规定，提起公诉，请依法判决。被告人宋*、李*对公诉机关指控犯抢劫罪，均不持异议。经审理查明：2010年8月7日凌晨1时许,被告人宋*、李*伙同宋某（又名：邓某、杜某，在逃）来到惠城区下埔滨江公园水上乐园旁的大树时，见被害人朱某1、曾某经过此地，于是由被告人李*望风，被告人宋*和同伙宋某上前，持水果刀威胁，搜身抢走两名被害人身上的索爱W705手机、诺基亚N86手机（价值人民币3250元）、现金37元后逃跑。朱某1大声呼喊，宋*、李*逃到下埔派出所前时被伏击的民警抓获，当场从宋*身上缴获赃物索爱W705手机、现金37元（已退回给被害人）。随后民警到抢劫现场附近找到作案工具水果刀一把。以上事实，有检察机关提交，并经法庭质证、认证的下列证据予以证明：刑事受理、立案材料，被害人陈述，证人证言，辩认笔录，提取笔录、作案工具、赃物物证，户籍材料，抓获经过，鉴定结论书、被告人的供述。本院认为，被告人宋*、李*以非法占有为目的，结伙持刀威胁，强行劫取他人财物，其行为已构成抢劫罪。公诉机关指控被告人宋*、李*犯抢劫罪，罪名成立。被告人李*在共同犯罪中负责望风，起次要作用，是从犯，量刑予以减轻处罚。被告人宋*、李*归案后认罪态度较好，且当庭认罪，量刑时酌情从轻。依照《中华人民共和国刑法》第二百六十三条、第二十七条、第五十二条、第五十三条、第六十四条的规定，判决如下：一、被告人宋*犯抢劫罪，判处有期徒刑四年，并处罚金二千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2010年8月7日起至2014年8月6日止。罚金应在本判决生效之日起一个月内，一次性向本院缴纳，上缴国库）。二、被告人李*犯抢劫罪，判处有期徒刑二年三个月，并处罚金二千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2010年8月7日起至2012年11月6日止。罚金应在本判决生效之日起一个月内，一次性向本院缴纳，上缴国库）。如不服本判决可在接到判决书的第二日起十日内通过本院或者直接向惠州市中级人民法院上诉。书面上诉的，应交上诉状正本一份，副本二份。审判长　　李金发审判员　　蓝诗祥审判员　　钟秀芳二〇一〇年十二月一日书记员　　何金英 "
}