{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=bd376da20c2b45448481c30c2f14184d",
    "案号": "（2010）杭余刑初字第602号",
    "案件名称": "郭*、程*故意杀人罪一审刑事判决书",
    "法院": "杭州市余杭区人民法院",
    "所属地区": "杭州市",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-20",
    "公开日期": "2014-06-19",
    "当事人": "郭*,程*",
    "案由": "故意杀人",
    "法律依据": "《中华人民共和国刑法（1997年）》：第二百三十二条，第二十五条第一款，第五十五条第一款，第五十六条第一款；《最高人民法院关于审理交通肇事刑事案件具体应用法律若干问题的解释》：第六条",
    "全文": "浙江省杭州市余杭区人民法院刑 事 判 决 书（2010）杭余刑初字第602号公诉机关浙江省杭州市余杭区人民检察院。被告人郭*。因本案，于2010年3月29日被刑事拘留，同年5月6日被依法逮捕。现押于杭州市余杭区看守所。辩护人卢彤彤、金立强。被告人程*。因本案，于2010年3月29日被刑事拘留，同年5月6日被依法逮捕。现押于杭州市余杭区看守所。辩护人赵金波。杭州市余杭区人民检察院以杭余检刑诉（2010）413号起诉书指控被告人郭*、程*犯故意杀人罪，于2010年8月12日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。杭州市余杭区人民检察院指派代理检察员王慰出庭支持公诉，被告人郭*、程*及辩护人卢彤彤、金立强、赵金波到庭参加诉讼。现已审理终结。杭州市余杭区人民检察院指控：2010年3月24日16时许，被告人程*驾驶制动性能不合格的浙A×××××号东风牌货车从本市余杭区良渚镇吴家厍村行至良渚镇通运路时，因未注意前方车辆，将同向骑自行车行驶的被害人曹某乙撞倒在地，导致右前轮碾过被害人胸部。事故发生后，被告人程*与车上乘员被告人郭*下车将被害人曹某乙及其自行车、雨伞搬上车，并由被告人郭*驾车继续前行。被告人郭*、程*均辩称两人将被害人抬上车一开始是为了送去医院救治，从始至终未发现被害人有动静，且在车上曾由程*感觉过被害人呼吸，认为其没有呼吸、已经死了才决定抛尸的。郭*的辩护人提出：1、被告人郭*、程*系在送被害人去医院抢救途中发现被害人已经死亡后，才经商议决定丢弃被害人，经查，证人刘某、杨某甲的证言相互印证，足以证实被害人曹某乙被两被告人抬上汽车时并未死亡；被告人郭*、程*均供认其实际未将被害人送至医院抢救，而是经商议后将被害人隐藏于偏僻处；尸体检验报告证实被害人曹某乙系因巨大钝性外力作用致心脏破裂而死亡，足以认定被害人曹某乙的死因与被告人程*交通肇事行为存在关联；证人刘某的证言以及两被告人供述均证实的被告人郭*将肇事现场被害人自行车放上肇事汽车，且曾向刘某确认现场有无清理干净、有无被人看见；被告人程*的供述证实被告人郭*在让其感觉被害人有无呼吸之前，曾以现场已被破坏为由表示先不要报警；被告人郭*的供述证实其明知交通事故发生地附近有医院而未及时送被害人曹某乙到医院接受抢救；以上证据事实相互印证，足以认定两被告人在交通肇事后为逃避法律追究，将被害人带离事故现场并隐藏，致使被害人无法得到救助而死亡的事实。故对两被告人的辩解及其辩护人的相关辩护意见，本院不予采信。本院认为，被告人郭*、程*在被告人程*交通肇事后，为逃避法律追究将被害人带离事故现场并藏匿，致使被害人无法得到救助而死亡，其行为均已构成故意杀人罪。公诉机关指控的罪名成立。被告人郭*的辩护人提出被告人郭*不应作为第一被告人的辩护意见，被告人程*的辩护人提出被告人程*系从犯的辩护意见；经查，被告人郭*、程*的供述及证人刘某的证言相互印证，证实被告人郭*曾有向刘某询问现场有无清理干净、有无人看见的情节，结合被告人程*系被告人郭*手下工人，且事故发生后直至隐藏被害人期间一直由被告人郭*驾驶汽车的事实，足以认定两被告人在商议决定隐藏被害人时由被告人郭*起相对主要作用的事实；而被告人程*作为交通肇事者，并未依法履行保护现场、抢救伤者、及时报警等法定义务，反而与被告人郭*共同决定并实施隐藏被害人的行为，在本案共同犯罪中同样起较大作用；综上，对被告人郭*、程*不宜区分主、从犯，但应认定被告人郭*为本案故意杀人犯罪的第一被告人，对两辩护人的相关辩护意见，本院均不予采纳。被告人郭*已赔偿被害人家属经济损失，并取得谅解，本院酌情对二被告人从轻处罚。对被告人郭*的辩护人据此提出对被告人郭*从轻处罚的辩护意见，本院予以采纳。据此，依照《中华人民共和国刑法》第二百三十二条、第二十五条第一款、第五十五条第一款、第五十六条第一款及《最高人民法院关于审理交通肇事刑事案件具体应用法律若干问题的解释》第六条之规定，判决如下：一、被告人郭*犯故意杀人罪，判处有期徒刑十年，剥夺政治权利一年（刑期从判决生效之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年3月29日起至2020年3月28日止）。二、被告人程*犯故意杀人罪，判处有期徒刑十年，剥夺政治权利一年（刑期从判决生效之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年3月29日起至2020年3月28日止）如不服本判决，可在接到判决书第二日起十日内，通过本院或直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。审　判　长　　钟高峰人民陪审员　　吴福征人民陪审员　　吴仲达二〇一〇年十二月二十日书　记　员　　王国仕"
}