{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=f9fb82e131b649358d123ed180df7657",
    "案号": "（2010）杭余刑初字第891号",
    "案件名称": "蒲某行贿罪一审刑事判决书",
    "法院": "杭州市余杭区人民法院",
    "所属地区": "杭州市",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-14",
    "公开日期": "2014-06-19",
    "当事人": "蒲某",
    "案由": "行贿",
    "法律依据": "《中华人民共和国刑法（1997年）》：第三百八十九条第一款，第三百九十条第一款，第七十二条第一款，第七十二条第一款，第七十三条第一款，第六十四条",
    "全文": "浙江省杭州市余杭区人民法院刑 事 判 决 书（2010）杭余刑初字第891号公诉机关浙江省杭州市余杭区人民检察院。被告人蒲某。因本案，于2010年4月7日被刑事拘留，同年4月21日被逮捕，同年6月4日被取保候审。辩护人戴红兵。杭州市余杭区人民检察院以杭余检刑诉（2010）1008号起诉书指控被告人蒲某犯行贿罪，于2010年11月4日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。杭州市余杭区人民检察院指派代理检察员陈斐出庭支持公诉。被告人蒲某及其辩护人戴红兵到庭参加诉讼。现己审理终结。公诉机关指控：2008年至2010年期间，被告人蒲某在杭州市余杭区组织车辆从事运输业务，为使被其组织的车辆逃避或减轻因超限运输所接受的行政处罚，被告人蒲某先后多次向具体负责查处超限车辆的余杭区公路路政管理大队工作人员苏某、董某、何某、张某、谢某等人行贿，共计人民币55000元。据以指控的证据有证人证言、书证、被告人供述与辩解等。公诉机关认为，被告人蒲某的行为已构成行贿罪，提请本院依照《刑法》第三百八十九条之规定惩处。被告人蒲某对公诉机关的指控无异议。辩护人提出，被告人蒲某积极退赃，被追诉后如实供述自己的罪行，请求对其从轻处罚，适用缓刑。经审理查明：2008年至2010年期间，被告人蒲某在杭州市余杭区组织车辆从事运输业务，为使其组织的车辆逃避或减轻因超限运输所受的行政处罚，被告人蒲某先后多次向负责查处超限车辆的杭州市余杭区公路路政管理大队（下称路政大队）工作人员苏某、董某、何某、张某、谢某等人行贿，具体如下：1、2008年至2009年间，被告人蒲某多次趁宴请路政大队临平路政中队中队长董某、副中队长苏某、何某之机，给予三人贿赂款，其中被告人蒲某分4次共计送给董某人民币15000元，分2次共计送给苏某人民币10000元，分4次共计送给何某人民币15000元。2、2009年10月份左右的一天，被告人蒲某送给路政大队余杭路政中队中队长张某贿赂款人民币5000元。3、2010年春节前的一天，被告人蒲某送给路政大队副大队长谢某贿赂款人民币10000元。后因同事被查处，谢某退还给蒲某上述款项。综上，被告人蒲某共计向国家工作人员行贿人民币55000元。案发后，被告人蒲某向杭州市余杭区人民检察院退出谢某退还的行贿款人民币1万元。上述事实，被告人蒲某在开庭审理时无异议，并有证人董某、苏某、何某、张某、谢某的证言；辖区内大型车辆车牌登记表、自卸车行驶证；组织机构代码证；董某、苏某、何某、谢某、张兴扬杭州市余杭区事业单位聘用合同书、谢某干部任免审批表、聘用合同书、余杭区公路段任命文件余路（2007）64聘任通知、余路（2008）15号聘任通知、余路（2009）23号聘任通知、余交党委（2007）19号任职通知、路政大队人员调整通知；扣押物品清单、往来款票据；户籍证明；破案经过等证据证实，证据确实充分且相互印证，足以认定。本院认为，被告人蒲某为谋取不正当利益，给予国家工作人员财物，其行为已构成行贿罪。公诉机关指控的罪名成立。被告人蒲某积极退赃，在庭审中自愿认罪，本院酌情予以从轻处罚，并对其适用缓刑。辩护人的相关辩护意见，本院予以采纳。据此，依照《中华人民共和国刑法》第三百八十九条第一款、第三百九十条第一款、第七十二条第一款、第七十三条第二款、第三款、第六十四条之规定，判决如下：一、被告人蒲某犯行贿罪，判处有期徒刑一年六个月，缓刑二年（缓刑考验期从判决确定之日起计算）。二、扣押在杭州市余杭区人民检察院未随案移送的被告人蒲某用于行贿的赃款人民币1万元，予以追缴，上缴国库。如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。审　判　长　　王　茜人民陪审员　　吴福征人民陪审员　　吴仲达二〇一〇年十二月十四日书　记　员　　周　虹"
}