{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=3e6dd46c526d418faedbbc8a5ddbaa6a",
    "案号": "（2010）碑刑初字第398号",
    "案件名称": "黄某诈骗罪一审刑事判决书",
    "法院": "西安市碑林区人民法院",
    "所属地区": "西安市",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-10",
    "公开日期": "2014-12-19",
    "当事人": "黄某",
    "案由": "诈骗",
    "法律依据": "《中华人民共和国刑法（1997年）》：第二百六十六条",
    "全文": "陕西省西安市碑林区人民法院刑 事 判 决 书（2010）碑刑初字第398号公诉机关西安市碑林区人民检察院。被告人黄某，自由撰稿人。2010年8月5日因本案被羁押，同年8月6日因涉嫌犯诈骗罪被刑事拘留，同年8月26日被依法逮捕。现羁押于西安市碑林区看守所。西安市碑林区人民检察院以西碑检刑诉（2010）319号起诉书指控被告人黄某犯诈骗罪，于2010年11月15日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。西安市碑林区人民检察院指派代理检察员李楠出庭支持公诉，被告人黄某到庭参加诉讼。现已审理终结。西安市碑林区人民检察院起诉书指控，2010年7月16日12时许，被告人黄某以能为被害人欧阳某之女办理上西安外国语大学为由，在本市某咖啡店骗取被害人人民币35000元。破案后赃款追回并发还被害人。为证实上述指控，公诉机关提供了相应的证据，据此认为被告人黄某之行为已构成诈骗罪，应依法惩处。被告人对起诉书指控收取被害人欧阳某35000元事实无异议，辩称因欧阳某之女先被其他大学录取，所以才无法再办理上西安外国语大学，其未虚构事实，隐瞒真相，没有非法占有的故意，不构成犯罪。经审理查明，被告人黄某谎称自己是陕西省教育厅厅长秘书，以能帮助被害人欧阳某之女办理上西安外国语大学为由，于2010年7月16日12时许，在本市碑林区某咖啡店收取被害人现金35000元。破案后赃款追回并发还被害人。上述事实，有公诉机关提交并经当庭举证、质证的下列证据可证，1、被害人欧阳某报案材料及陈述笔某称其朋友蔡某介绍自称是省教育厅厅长秘书的被告人黄某，能办理孩子上西安外国语大学之事，黄秘书说需要35000元办上学，于是2010年7月16日在本市某咖啡店，其与妻子将准备好的钱给了黄秘书。后孩子没有录取到西安外国语大学，其便打电话给黄秘书，黄秘书说联系不上招生办的人，再想办法解决，之后就联系不上黄秘书。2、抓获经过，证明2010年8月5日被告人黄某被抓获。3、证人蔡某证言，称其在本市红会巷一麻将馆认识被告人黄某，黄说自己以前是省教育厅厅长秘书，现在是省政府机要处处长。后其朋友欧阳某想给女儿办上大学的事，其就给黄某打电话，黄说上西安外国语大学35000元可以办，2010年7月16日在某咖啡店，欧阳某将35000元交给黄某，黄说7月20日就可以拿到通知书，结果是山东一所大学正常录取，再给黄某打电话，黄说不是他的问题，之后就联系不上黄某，偶尔联系上也不退钱也不见面。4、证人王某、孟某证言，称在红会巷认识黄某，黄某说自己是省政府机要处处长，又说他是从省教育厅秘书调到省政府机要处当处长。5、辨认笔录及照片，证明经欧阳某辨认黄某就是诈骗其钱财的人。经王某、孟某辨认黄某就是称自己是省机要处处长的人。6、公安机关扣押、发还清单，证明赃款追回并已发还被害人。7、被告人黄某户籍证明。8、被告人黄某在公安机关供述笔录，称7月16日12时许，蔡某介绍其在某咖啡店认识欧阳某，欧阳某让给女儿办外国语大学上学的事，蔡某介绍欧阳某是黄秘书，其也没有否认，当时欧阳某给了其现金35000元。其没能力给欧阳某办孩子上学的事。上述证据确实充分，足以认定。本院认为，被告人黄某以非法占有为目的，虚构事实骗取他人财物，数额巨大，其行为已构成诈骗罪。西安市碑林区人民检察院指控被告人黄某所犯罪名成立。被告人黄某辩称自己无非法占有财物的故意，其未虚构事实隐瞒真相，是被害人之女已被其他学校录取其才无法办理上学之事的辩解，经审查证据，被告人黄河谎称自己是省教育厅秘书，隐瞒其并无能力帮助被害人之女办理上学之事，骗取他人钱财，且不退还被害人钱财，在被限制人身自由后才退还被害人钱财，其非法占有的故意是明确的，故其辩解缺乏事实和证据支持，不能成立，不予采纳。唯其能退赔被害人经济损失，依法可酌情从轻处罚。依照《中华人民共和国刑法》第二百六十六条之规定，判决如下：被告人黄某犯诈骗罪，判处有期徒刑三年（刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日。即自2010年8月5日起至2013年8月4日止），并处罚金10000元（限判决生效后三个月内缴纳）。如不服本判决，可在接到判决书第二日起十日内，通过本院或者直接向陕西省西安市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。审　判　长　　鲁向阳人民陪审员　　周　琪人民陪审员　　冯万长二〇一〇年十二月十日书　记　员　　唐　华 "
}