{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=b1102067a6bd467bb240eacc6b74126b",
    "案号": "（2010）杭余刑初字第1007号",
    "案件名称": "赵某甲、赵某乙等盗窃罪一审刑事判决书",
    "法院": "杭州市余杭区人民法院",
    "所属地区": "杭州市",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-20",
    "公开日期": "2014-06-19",
    "当事人": "赵某甲,赵某乙,杨某",
    "案由": "盗窃",
    "法律依据": "《中华人民共和国刑法（1997年）》：第二百六十四条，第二百六十四条，第二十三条第一款，第二十五条第一款，第五十二条，第五十三条，第六十四条；《最高人民法院关于审理盗窃案件具体应用法律若干问题的解释》：第十三条",
    "全文": "浙江省杭州市余杭区人民法院刑 事 判 决 书（2010）杭余刑初字第1007号公诉机关浙江省杭州市余杭区人民检察院。被告人赵某甲。因本案于2010年6月30日被刑事拘留，同年8月7日被逮捕。现押于杭州市余杭区看守所。被告人赵某乙。因本案于2010年6月30日被刑事拘留，同年8月7日被逮捕。现押于杭州市余杭区看守所。被告人杨某。因本案于2010年6月30日被刑事拘留，同年8月7日被逮捕。现押于杭州市余杭区看守所。杭州市余杭区人民检察院以杭余检刑诉（2010）813号起诉书指控被告人赵某甲、赵某乙、杨某犯盗窃罪，于2010年12月6日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。杭州市余杭区人民检察院指派代理检察员刘香玲出庭支持公诉，被告人赵某甲、赵某乙、杨某到庭参加诉讼。现已审理终结。经审理查明：1、2010年6月20日左右的一天晚上，被告人赵某甲、赵某乙到杭州市余杭区良渚镇勾庄金源浴场门口，采用撬锁的方式，窃得济南轻骑牌125型摩托车1辆，赃物已被扣押。经鉴定，赃物价值人民币3920元。2、2010年6月24日晚，被告人赵某甲、赵某乙到杭州市余杭区良渚镇勾庄农贸市场门口，采用撬锁的方式，窃得被害人周某甲停放于此的豪爵牌摩托车1辆。经鉴定，赃物价值人民币3870元。3、2010年6月25日晚，被告人赵某甲、赵某乙到杭州市余杭区良渚镇良渚广场交通银行对面，采用搭线的方式，窃得被害人朱某甲停放于此的光南牌摩托车1辆。经鉴定，赃物价值人民币2200元。4、2010年6月26日晚，被告人赵某甲、赵某乙到杭州市余杭区良渚镇良渚街道宜嘉快餐店门口，采用直接推走的方式，窃得被害人朱某乙停放于此的本田牌摩托车1辆。经鉴定，赃物价值人民币2600元。5、2010年6月27日晚，被告人赵某甲、赵某乙到杭州市余杭区良渚镇良渚广场老街对面车位处，采用撬锁的方式，窃得被害人周某乙停放于此的轻骑铃木牌摩托车1辆。经鉴定，赃物价值人民币3000元。赃物被追回并已发还被害人周某乙。6、2010年6月29日晚，被告人赵某甲、赵某乙、杨某到杭州市余杭区良渚镇良渚广场华联超市门口，采用撬锁的方式，欲盗窃被害人张某停放于此的1辆轻骑铃木牌摩托车，被巡逻人员当场发现并抓获。经鉴定，赃物价值人民币5620元。综上，被告人赵某甲参与盗窃6起，涉案赃物共计价值人民币21210元，被告人赵某乙参与盗窃6起，涉案赃物共计价值人民币21210元；被告人杨某参与盗窃1起，涉案赃物价值人民币5620元。上述事实，被告人赵某甲、赵某乙、杨某在开庭过程中均无异议，并有被害人周某甲、朱某甲、朱某乙、周某乙、张某的陈述；扣押、发还物品清单及照片；情况说明；价格鉴定结论书；公安机关出具的抓获、破案经过及户籍证明等证据证实，证据间相互印证，足以认定。本院认为，被告人赵某甲、赵某乙、杨某以非法占有为目的，有分有合的结伙秘密窃取他人财物，其中被告人赵某甲、赵某乙涉案数额巨大，被告人杨某涉案数额较大，其行为均已构成盗窃罪。公诉机关指控的罪名成立。被告人赵某甲、赵某乙已经着手实施的部分犯罪，由于意志以外的原因而未能得逞，系犯罪未遂，对该部分犯罪可以比照既遂犯减轻处罚；被告人杨某已经着手实施的犯罪，由于意志以外的原因而未能得逞，系犯罪未遂，可以比照既遂犯从轻处罚。被告人赵某甲、赵某乙、杨某当庭自愿认罪，本院酌情予以从轻处罚。据此，依照《中华人民共和国刑法》第二百六十四条、第二十三条、第二十五条第一款、第五十二条、第五十三条、第六十四条、最高人民法院《关于审理盗窃案件具体应用法律若干问题的解释》第十三条之规定，判决如下：一、被告人赵某甲犯盗窃罪，判处有期徒刑二年八个月，并处罚金人民币四千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年6月30日起至2013年2月28日止。罚金限判决生效后十日内缴纳）。二、被告人赵某乙犯盗窃罪，判处有期徒刑二年八个月，并处罚金人民币四千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年6月30日起至2013年2月28日止。罚金限判决生效后十日内缴纳）。三、被告人杨某犯盗窃罪，判处有期徒刑七个月，并处罚金人民币一千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年6月30日起至2011年1月29日止。罚金限判决生效后十日内缴纳）。四、责令被告人赵某甲、赵某乙退赔其余违法所得，发还给被害人周明明、朱聪、朱振华。如不服本判决，可在接到判决书第二日起十日内，通过本院或直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。审　判　长　　傅贤生人民陪审员　　沈海英人民陪审员　　徐济东二〇一〇年十二月二十日书　记　员　　沈国峰 "
}