{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=15d02a5be6d84bb7901242115742a60c",
    "案号": "（2010）碑刑初字第381号",
    "案件名称": "肖某明诈骗罪一审刑事判决书",
    "法院": "西安市碑林区人民法院",
    "所属地区": "西安市",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-08",
    "公开日期": "2014-12-18",
    "当事人": "肖某明",
    "案由": "诈骗",
    "法律依据": "《中华人民共和国刑法（1997年）》：第二百六十六条，第六十四条",
    "全文": "陕西省西安市碑林区人民法院刑 事 判 决 书（2010）碑刑初字第381号公诉机关西安市碑林区人民检察院。被告人肖某明，无业。2010年6月21日因本案被羁押，同年6月22日因涉嫌犯诈骗罪被刑事拘留，同年7月16日被依法逮捕。现羁押于西安市碑林区看守所。辩护人巫国华，陕西智晖律师事务所律师。西安市碑林区人民检察院以西碑检刑诉（2010）307号起诉书指控被告人肖某明犯诈骗罪，于2010年11月1日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。西安市碑林区人民检察院代理检察员蒋艺华、被告人肖某明及其辩护人巫国华均到庭参加诉讼。现已审理终结。经审理查明：1、2009年4月至12月间，被告人肖某明冒充警察，称能帮助被害人张某甲办理到本市工商银行工作一事，骗取张某甲现金3万元。2、2009年6月间，被告人肖某明冒充警察，通过李某丙的介绍，称能帮助被害人丁晓霞办理公安机关辅警工作一事，骗取丁晓霞现金6万元。3、2009年6月间，被告人肖某明通过李某丙的介绍，称能帮助被害人聂某朋友的孩子办理调动工作一事，骗取聂某现金5万元。4、2009年6月至9月间，被害人李某甲通过其朋友马进亮的介绍认识了被告人肖某明，肖某明承诺帮助李某甲朋友的孩子办理公安机关辅警工作一事，先后五次骗取李某甲现金20.75万元。5、2009年7月间，被害人李某乙通过其朋友马进亮的介绍认识被告人肖某明，肖某明以帮助李某乙亲戚的孩子办理公安机关辅警工作一事，先后三次骗取李某乙现金10.735万元。6、2009年7月间，被害人张某乙通过朋友马进亮的介绍，以让肖某明给其外甥女办理公安机关辅警工作一事，被骗取现金5万元。7、2009年7月间，被告人肖某明称能帮助被害人李某丙的侄子办理警校大专毕业证一事，骗取被害人李某丙现金2万元。8、2009年9月至2010年2月，被告人肖某明冒充交警，称能帮助被害人冯某朋友的孩子办理户籍及解决上学一事，骗取冯某现金2.2万元。9、2009年11月间，被告人肖某明通过李某丙的介绍，称能帮助被害人许某侠的女儿曹某静办理公安机关辅警工作一事，骗取许某侠现金8万元。10、2009年11月中旬，被告人肖某明冒充交警，称能帮助被害人刘某办理公安机关辅警工作一事，先后两次骗取刘某现金0.83万元。11、2010年1月间，被告人肖某明称能安排被害人李某丁朋友的孩子薛超在送变电站工作一事，骗取薛超现金3.5万元。12、2010年2月至5月间，被告人肖某明称能帮助被害人张某丙的孩子办理高中学籍档案及转入西安交大附中上学一事，先后三次骗取张某丙5.9万元。综上，被告人肖某明实施诈骗十二次，诈骗被害人人民币共计72.915万元，赃款全部挥霍。上述事实，被告人肖某明在开庭审理过程中亦无异议，且有各被害人报案及陈述材料、抓获经过、证人证言、辨认笔某足以认定。本院认为，被告人肖某明虚构事实，隐瞒真相，骗取他人钱财，数额特别巨大，其行为已构成诈骗罪。西安市碑林区人民检察院指控被告人肖某明所犯罪名成立。关于其辩护人辩称被告人肖某明归案后认罪态度较好，请求对其从轻处罚的辩护意见，经查属实，依法予以采纳。依照《中华人民共和国刑法》第二百六十六条、第六十四条及最高人民法院、最高人民检察院、司法部《关于适用普通程序审理“被告人认罪案件”若干意见（试行）》第一条第一款、第九条之规定，判决如下：一、被告人肖某明犯诈骗罪，判处有期徒刑十三年（刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日。即自2010年6月21日起至2023年6月20日止），并处罚金100000元（限判决生效后三个月内缴纳）。二、未追回的赃款依法予以继续追缴。如不服本判决，可在接到判决书第二日起十日内，通过本院或者直接向陕西省西安市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。审　判　长　彭晓梅 人民陪审员　闫玲 人民陪审员 冯万长 二〇一〇年十二月八日书　记　员　唐华 "
}