{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=405bf39422f0495a812c14bd1b37bfd8",
    "案号": "（2010）杭下刑初字第390号",
    "案件名称": "韩伟故意伤害罪一审刑事判决书",
    "法院": "杭州市下城区人民法院",
    "所属地区": "杭州市",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-22",
    "公开日期": "2014-05-02",
    "当事人": "韩伟",
    "案由": "故意伤害",
    "法律依据": "《中华人民共和国刑法（1997年）》：第二百三十四条第一款，第二十五条第一款，第六十七条第一款；《最高人民法院关于刑事附带民事诉讼范围问题的规定》：第四条",
    "全文": "杭州市下城区人民法院刑 事 判 决 书（2010）杭下刑初字第390号公诉机关杭州市下城区人民检察院。被告人韩伟。因本案于2010年9月4日被刑事拘留，同年10月12日被依法逮捕，现押于杭州市看守所。辩护人郑关军。杭州市下城区人民检察院以杭下检刑诉（2010）432号起诉书指控被告人韩伟犯故意伤害罪，于2010年12月3日向本院提起公诉，本院于同日立案。在诉讼过程中，被害人乔某提起附带民事诉讼，本院一并予以受理。依法组成合议庭，公开开庭审理了本案。杭州市下城区人民检察院指派检察员王怡力出庭支持公诉，被告人韩伟及其辩护人郑关军到庭参加诉讼。在本案审理期间，附带民事部分双方当事人达成和解协议，附带民事诉讼原告人乔某自愿撤回起诉，本院裁定予以准许。本案刑事部分现已审理终结。杭州市下城区人民检察院指控，2010年2月15日晚20时许，张立红（已判决）与被害人乔某因琐事发生纠纷，遂纠集徐方时（已判决）及被告人韩伟、刘金良（另案处理）等人在本市下城区石桥街道东新路977号杭州兰通物业有限公司（下称兰通公司）值班室门口，采用铁棍击打、拳打脚踢的方法对被害人乔某进行殴打，致使被害人迟发性脾破裂，经鉴定已经构成重伤。同年9月4日，被告人韩伟向公安机关投案自首。为证明所控的事实，公诉人在法庭上出举了被告人韩伟的供述、被害人乔某的陈述、同案犯张立红、徐方时的供述，证人黄某、程某的证言，法医学人体损伤程度鉴定书、刑事判决书、抓获经过、户籍证明等证据材料。十多分钟后张立红叫来4人、其中二人持棍，在上述地点张立红从后面抱住乔某，其余人员对乔某拳打脚踢、还用短棍捅乔某的腹部。嗣后其送乔某至医院，乔称头痛、腹部绞痛。当晚23时许，其陪乔某返回公司住处。此后乔某一直在房内睡觉，当月17日－22日乔某值白班，下班后在房内休息。23日得知乔某入院。⒌证人程某的证言，证明2月15日晚事发后乔某被送至医院，17日乔某正常上班，17日－22日其与乔某一同上白班，期间未发现异常。23日上午6时许，乔某说肚子痛，吃药后无效，当晚医院检查发现脾破裂。⒍刑事判决书、法医学人体损伤程度鉴定书，证明2月15日乔某的病历记载，当日就诊时乔某“拒绝B超、X线及其他检查，仅要求做头部CT，并表示一切后果自负。”2月23日，被告人先至杭州市半山人民医院门诊，初诊为急性胃炎；后于当晚转院至浙江省人民医院治疗，诊断为迟发性脾破裂，于次日行脾切除手术。被害人的上述损伤经鉴定已经构成重伤。⒎被告人韩伟的供述及辨认笔录，证明上述时间，其接到徐方时的电话后与老乡吴明亮一同至上述地点，与徐方时等人汇合帮张立红出气、打人。徐方时带了两根铁棍，在保安室门口张立红、徐方时分别持铁棍击打对方，其与吴明亮及另一男子一同上前，挥拳击打对方。⒏投案说明，证明2010年9月4日13时许，被告人韩伟主动向公安机关投案。此外，还有情况说明、户籍证明等证据证实。以上证据形式来源合法、内容真实可靠，且与本案事实相关联，庭审质证时被告人及辩护人也无异议，故本院均予以确认。本案事实清楚，证据确实充分，足以认定。本院认为，被告人韩伟伙同他人故意损害被害人乔某的身体健康，致一人重伤，其行已经构成故意伤害罪，系共同犯罪，应予惩处。公诉机关指控的罪名成立。被告人韩伟犯罪后能够自动投案，如实供述自己的罪行，系自首，可以从轻处罚；被害人乔某对引发本案具有一定的过错，且案发后迟延身体检查、导致脾脏受损的伤害后果未能及时发现并诊治，其懈怠治疗的行为有可能扩大伤害的后果，量刑时应予以考虑；被告人韩伟应他人之邀，在共同犯罪中积极实施，不宜认定为从犯，但所起的作用与同案犯张立红、徐方时相比略小，量刑时也应予以考虑，辩护人的相应辩护意见本院予以采纳。综上，依照《中华人民共和国刑法》第二百三十四条、第二十五条第一款、第六十七条第一款及《最高人民法院关于刑事附带民事诉讼范围问题的规定》第四条之规定，判决如下：被告人韩伟犯故意伤害罪，判处有期徒刑三年。（刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年9月4日起至2013年9月3日止。）如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。审　判　长　肖　　　　敏人民陪审员　郝　 照　 兰人民陪审员　王　 土　 根二〇一〇年十二月二十二日书　记　员　戴晓璐（代）”"
}