{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=1a39ad9cfce148f395788e75f47e8160",
    "案号": "（2010）杭余刑初字第958号",
    "案件名称": "黄*贪污罪，黄*挪用公款罪一审刑事判决书",
    "法院": "杭州市余杭区人民法院",
    "所属地区": "杭州市",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-21",
    "公开日期": "2014-06-19",
    "当事人": "",
    "案由": "",
    "法律依据": "《中华人民共和国刑法（1997年）》：第三百八十二条第一款，第三百八十三条第一款，第三百八十四条第一款，第二十五条第一款，第二十七条第一款，第六十九条第一款，第六十九条第一款，第九十三条第一款，第六十四条",
    "全文": "浙江省杭州市余杭区人民法院刑 事 判 决 书（2010）杭余刑初字第958号公诉机关浙江省杭州市余杭区人民检察院。被告人黄*。因本案于2010年7月21日被刑事拘留，同年8月4日被取保候审，同年12月20日被逮捕。现押于杭州市余杭区看守所。辩护人任旭荣。杭州市余杭区人民检察院以杭余检刑诉（2010）1006号起诉书指控被告人黄*犯贪污罪、挪用公款罪，于2010年11月23日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。杭州市余杭区人民检察院指派代理检察员刘香玲出庭支持公诉。被告人黄*及其辩护人任旭荣到庭参加诉讼。现己审理终结。经审理查明：被告人黄*于1984年12月进入浙江余杭新华书店有限公司（原余杭县新华书店）工作，1985年至2001年在余杭新华书店财务科担任出纳，并于2001年开始担任浙江余杭新华书店有限公司财务科科长直至案发。浙江余杭新华书店有限公司系国有独资有限责任公司。一、贪污、挪用公款犯罪事实2005年3月，被告人黄*在担任浙江余杭新华书店有限公司财务科科长期间，利用负责保管单位“小金库”的职务便利，经该公司经理陈某甲（另案处理）提议，挪用单位“小金库”公款资金人民币16.9万元用于其个人支付购房首付款。2007年3月，被告人黄*将挪用的人民币6.9万元归还给单位，并交给陈某甲；2009年6月，被告人黄*欲将挪用的剩余款项中的5万元交还给单位，后经陈某甲提议后，两人合伙将该人民币5万元予以私吞，各分得人民币2.5万元；2010年2月，被告人黄*又欲将最后剩下的5万元交还给单位，后再经陈某甲提议，两人合伙将该笔5万元再次予以私吞，各分得2.5万元。被告人黄*个人共实得人民币5万元。案发后，被告人黄*已退出赃款人民币5万元，现押于杭州市余杭区人民检察院。二、挪用公款犯罪事实被告人黄*在担任余杭新华书店财务科长的职务期间，利用其保管单位“小金库”资金的职务之便，经该公司经理陈某甲提议，协助陈某甲挪用本单位“小金库”中的公款人民币20万元作为陈某甲儿子出国的留学保证金所用，并于2008年12月10日该笔款项存入陈某甲的工商银行账户。直至2009年6月，陈某甲将上述挪用的公款人民币20万元予以归还。上述事实，被告人黄*在开庭过程中无异议，并有浙江省企业档案管理中心查询的余杭新华书店公司基本情况及投资情况、公司设立登记申请书、公司股东名录、关于浙江余杭新华书店企业改制的请示报告、浙江省国有资产管理委员会办公室文件、股东会决议、董事会决议、经理聘任书、委派书、企业法定代表人任职资格确认书、关于浙江省出版总社直属企业改制工作总体方案的批复、关于要求对全省新华书店试行改制报告的批复、浙江省新华书店集团有限公司文件、改制请示报告；企业法人营业执照、公司变更登记申请书、关于浙江余杭新华书店有限公司注册资本增资变更的批复、聘任书、组织机构代码证等书证；关于聘任中层干部的通知、会计任免呈报表、企业管理和专业技术人员履历表、员工登记表、招工登记表、事业单位工作人员年度考核登记表、劳动合同等书证；证人陈某甲的证言；证人史某、徐某甲的证言；证人徐某乙、陈某乙、李某的证言及资金帐目、中国银行收付款通知、中国银行现金支票存根、中国银行取款回单、农村合作银行存款利息清单等书证；余杭新华书店租房合同和租金入账财务凭证、余杭新华书店情况说明、省新华书店汇给余杭新华书店的低损耗费等帐目和财务凭证、小金库账目及临平教材部小金库账目；清单及借条；商品房买卖合同及相关收据；银行个人业务凭证、储蓄开户申请书、存单、存款利息清单、存款凭证、取款凭证、开户申请书等书证；工商银行个人业务凭证；兴业银行、华夏银行客户存取款凭证；中国工商银行个人业务凭证、储蓄存单、存款利息清单；扣押物品文件清单及现金交款单；侦查机关出具的抓获破案经过及户籍证明等证据证实，证据间相互印证，足以认定。被告人黄*的辩护人提出：1、被告人黄*在贪污犯罪中系从犯。2、对于挪用公款犯罪：⑴、被告人黄*协助陈某甲挪用人民币20万元作为陈某甲儿子出国留学保证所用的行为，情节显著轻微，危害不大，不应认定为犯罪；⑵、被告人黄*在挪用6.9万元公款犯罪中系从犯，可以免于刑事处罚。3、被告人黄*认罪态度及平时表现较好，事后积极退赃，提请对被告人黄*的贪污犯罪减轻处罚。本院认为，被告人黄*身为国有独资公司中从事公务的人员，利用职务上的便利，结伙侵吞公共财物人民币10万元，个人实得人民币5万元，其行为已构成贪污罪；被告人黄*利用职务上的便利，挪用公款归个人使用，超过三个月未还，数额巨大，其行为已构成挪用公款罪，且系情节严重。公诉机关指控的罪名均成立。被告人黄*在挪用公款及贪污的共同犯罪中起次要、辅助作用，系从犯，依法应当减轻处罚，对辩护人提出的相关辩护意见本院酌情予以采纳，但对辩护人提出被告人黄*协助陈某甲挪用公款20万元的行为不应认定为犯罪及挪用公款6.9万元可以免于刑事处罚的辩护意见，本院不予采纳。被告人黄*认罪态度较好，且积极退赃，本院酌情予以从轻处罚，对辩护人据此提出被告人黄*从轻处罚的辩护意见，本院予以采纳。被告人黄*一人犯两罪，依法应数罪并罚。据此，依照《中华人民共和国刑法》第三百八十二条第一款、第三百八十三条第一款第（一）项、第（二）项、第二款、第三百八十四条第一款、第二十五条第一款、第二十七条、第六十九条、第九十三条、第六十四条之规定，判决如下：一、被告人黄*犯贪污罪，判处有期徒刑五年；犯挪用公款罪，判处有期徒刑二年，两罪并罚，决定执行有期徒刑六年（刑期自判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日。即自2010年12月20日起至2016年12月4日止）。二、扣押在杭州市余杭区人民检察院未随案移送的被告人黄*的违法所得人民币五万元，予以追缴，上交国库如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。审　判　长　　傅贤生人民陪审员　　高　翔人民陪审员　　陈加永二〇一〇年十二月二十一日书　记　员　　韩　骏"
}