{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=6bbc816a20934e98b18617a24983fa1a",
    "案号": "（2010）京刑初字第193号",
    "案件名称": "陈某甲、卢某等故意伤害罪一审刑事判决书",
    "法院": "京山县人民法院",
    "所属地区": "京山县",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-08",
    "公开日期": "2014-12-24",
    "当事人": "陈某甲,卢某,秦某,周某甲,周某乙,周某丙",
    "案由": "故意伤害",
    "法律依据": "《中华人民共和国刑法（1997年）》：第二百三十四条第一款，第二十五条第一款，第六十五条第一款，第六十五条第一款",
    "全文": "湖北省京山县人民法院刑 事 判 决 书（2010）京刑初字第193号公诉机关京山县人民检察院。被告人陈某甲，农民。因涉嫌犯故意伤害罪，于2010年7月16日被京山县公安局抓获，同年7月17日被京山县公安局刑事拘留。被告人卢某，农民。因犯抢劫罪于2004年9月24日被本院判处有期徒刑六个月，因犯故意伤害罪于2007年4月23日被本院判处有期徒刑三年六个月，2009年9月12日刑满释放。又因涉嫌犯故意伤害罪，于2010年7月16日被京山县公安局抓获，同年7月18日被京山县公安局刑事拘留。被告人秦某，农民。因涉嫌犯故意伤害罪，于2010年7月28日被京山县公安局刑事拘留。被告人周某甲，农民。因涉嫌犯故意伤害罪，于2010年7月28日被京山县公安局刑事拘留。被告人周某乙，无业。因涉嫌犯故意伤害罪，于2010年7月28日被京山县公安局刑事拘留。被告人周某丙，农民。因涉嫌犯故意伤害罪，于2010年7月28日被京山县公安局刑事拘留。以上六被告人均于2010年8月17日被逮捕，现均羁押于京山县看守所。京山县人民检察院以京检刑诉字（2010）154号起诉书指控被告人陈某甲、卢某、秦某、周某甲、周某乙、周某丙犯故意伤害罪，向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。被告人陈某甲、卢某、秦某、周某甲、周某乙、周某丙、被害人王某及其诉讼代理人阳某到庭参加诉讼。现已审理终结。公诉机关指控，2009年11月，被告人陈某甲的父亲陈某乙在京山县曹武镇梅花村附近的公路上被车撞伤，后被告人陈某甲认定系被害人王某所为，在找王某索要医药费未果后，产生了报复王某的念头。2010年4月26日中午，被告人陈某甲打电话给被告人卢某，要其去曹武镇民主街将王某打一顿，卢某同意后，陈某甲用车将卢某带到曹武镇。在车上陈某甲又给曹武镇的王义红（另案处理）打电话，告知王义红其准备去打王某，叫王义红在曹武街等他。被告人陈某甲、卢某到达曹武镇接上王义红后，叫王义红带其到曹武镇民主街指认王某的住处和人。在到曹武镇民主街的路上，被告人陈某甲又给被告人周某丙打电话，告知周某丙其要去教训撞他父亲的人，要周某丙找人帮忙，并在罗店镇石板河等周某丙，周某丙告知陈某甲其有事不能去，答应帮忙找人。当被告人陈某甲驾车经过民主街王某的住处时，被告人陈某甲看见王某在自家门店前坐，就在车上对被告人卢某指认了王某，接着又将车开到罗店镇石板河等被告人周某丙叫来的人。被告人周某丙接到陈某甲的电话后，即打电话给被告人秦某，要秦找几个人帮陈某甲去打人。秦某接电话后即电话邀约了被告人周某甲、周某乙，并携带一根钢管，三人搭乘周会明的面包车到石板河与被告人陈某甲会合。之后，陈某甲即要被告人卢某上了秦某等人的面包车向民主街方向行驶，被告人陈某甲、王义红开车在后面跟着。下午三点钟左右，其一伙在离民主街约一公里处停下，被告人卢某带着秦某等人来到民主街后，因卢某记不清王某的家了，卢某等人又将面包车转回到被告人陈某甲停车处，被告人陈某甲叫王义红上车带路，王义红上到面包车后将卢某等人带到王某的门前指认了地点后，被告人卢某、秦某、周某甲、周某乙下车冲进王某家里，秦某将带的钢管拿在手上，四人在王某的院子里未找到王某，退出来时，刚好看见王某从房间准备出来，被告人卢某上去一脚将王某踢倒在房间内地下，被告人秦某上前用钢管朝王某身上乱打，被告人周某甲、周某乙也朝王某身上乱踢，这时王某的妻子乔某从外面赶进来制止，被告人卢某从身上搜出一把弹簧刀朝王某的大腿部刺了一刀，尔后被告人卢某、秦某、周某甲、周某乙四人乘面包车逃离现场。后经京山县公安局物证鉴定室法医学人体损伤程度鉴定书鉴定，王某的损伤程度为轻伤（偏重）。在本案审理过程中，经本院主持调解，被害人王某与被告人陈某甲、卢某、秦某、周某甲、周某丙达成了赔偿协议，被告人陈某甲已赔偿被害人王某经济损失31000元，被告人卢某、秦某、周某甲、周某丙各赔偿了被害人王某经济损失8500元。上述事实，六被告人在开庭审理过程中亦无异议，并有被害人王某的陈述，证人乔某、毛某、罗某、伍某、陈某乙的证言，京山县公安局物证鉴定室法医学人体损伤程度鉴定书，现场照片，京山县公安局曹武派出所的《抓获经过》，京山县人民法院（2004）京刑初字第97号、（2006）京刑初字第87号刑事判决书，京山县公安局罗店派出所关于被告人陈某甲、卢某、秦某、周某甲、周某乙、周某丙的户籍证明等证据证实，足以认定。本院认为，被告人陈某甲、卢某、秦某、周某甲、周某乙、周某丙共同故意伤害他人身体，致人轻伤，其行为均已构成故意伤害罪，依法应追究刑事责任。公诉机关指控六被告人犯故意伤害罪罪名成立。六被告人系一般共同犯罪，但被告人周某丙在共同犯罪中作用相对较小。被告人卢某在有期徒刑刑罚执行完毕后五年以内再犯应当判处有期徒刑以上刑罚之罪，系累犯，依法应从重处罚。六被告人归案后均能自愿认罪，依法可酌情从轻处罚。被告人陈某甲、卢某、秦某、周某甲、周某丙赔偿了被害人的经济损失，且得到了被害人的谅解，依法可酌情从轻处罚。依照《中华人民共和国刑法》第二百三十四条第一款、第二十五条第一款、第六十五条第一款的规定，判决如下：被告人陈某甲、秦某、周某甲犯故意伤害罪，各判处有期徒刑六个月；被告人卢某、周某乙犯故意伤害罪，各判处有期徒刑一年；被告人周某丙犯故意伤害罪，判处拘役五个月。以上六被告人的刑期均从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即被告人陈某甲的刑期自2010年7月16日起至2011年1月15日止；被告人卢某的刑期自2010年7月16日起至2011年7月15日止；被告人秦某、周某甲的刑期均自2010年7月28日起至2011年1月27日止；被告人周某乙的刑期自2010年7月28日起至2011年7月27日止；被告人周某丙的刑期自2010年7月28日起至2010年12月27日止。如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省荆门市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。审判员　　朱社平二〇一〇年十二月八日书记员　　王海燕"
}