{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=294a91244dee474fb3c2d542ef46cd32",
    "案号": "（2010）杭余刑初字第862号",
    "案件名称": "陈某故意伤害罪一审刑事判决书",
    "法院": "杭州市余杭区人民法院",
    "所属地区": "杭州市",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-07",
    "公开日期": "2014-06-19",
    "当事人": "陈某",
    "案由": "故意伤害",
    "法律依据": "《中华人民共和国刑法（1997年）》：第二百三十四条第一款",
    "全文": "浙江省杭州市余杭区人民法院刑 事 判 决 书（2010）杭余刑初字第862号公诉机关浙江省杭州市余杭区人民检察院。被告人陈某。因本案于2010年5月26日被刑事拘留，同年6月10日被逮捕。现押于杭州市余杭区看守所。辩护人金伟勋。杭州市余杭区人民检察院以杭余检刑诉（2010）659号起诉书指控被告人陈某犯故意伤害罪，于2010年10月28日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。杭州市余杭区人民检察院指派代理检察员吴文迪出庭支持公诉，被告人陈某及其辩护人金伟勋到庭参加诉讼。现已审理终结。杭州市余杭区人民检察院指控：2010年5月25日18时许，被告人陈某在杭州市余杭区乔司镇和睦桥村13组49号的出租房内与被害人吴某乙一起吃饭时，因琐事与吴某乙发生口角，被告人陈某因不堪忍受吴某乙的辱骂，便随手拿起房间内的菜刀对吴某乙的头部、背部进行砍击，造成被害人吴某乙受伤。经杭州市公安局余杭区分局鉴定，被害人吴某乙的伤势为轻伤。据以指控的证据有被害人陈述、证人证言、法医学人体损伤程度鉴定书、被告人供述和辩解等。公诉机关认为，被告人陈某的行为已经构成故意伤害罪，提请本院适用《中华人民共和国刑法》第二百三十四条第一款之规定处罚。被告人陈某对指控的犯罪事实无异议。辩护人提出：被告人陈某系初犯、偶犯，认罪态度较好，且已赔偿被害人损失并取得谅解，请求对其从轻处罚，并适用缓刑。经审理查明：2010年5月25日18时许，被告人陈某在杭州市余杭区乔司镇和睦桥村13组49号的出租房内与吴某乙、吴某甲一起吃饭时，因琐事与吴某乙发生口角。受到吴某乙辱骂的刺激，陈某拿起房间内的菜刀对吴某乙的头部、背部砍了数刀，致使被害人吴某乙多处受伤，后被在场的吴某甲阻拦。经法医鉴定，被害人吴某乙的损伤程度为轻伤。案发后，被告人陈某的家属已代为赔偿被害人吴某乙经济损失人民币3万元，并取得谅解。证明以上事实并经庭审举证、质证的证据有：1、被害人吴某乙的陈述，证实案发当日其与陈某在吃饭时因琐事发生口角，陈某就站起来到厨房拿了一把菜刀，朝其头上、背上砍了数刀，后被吴某甲等人阻止等事实；2、证人吴某甲的证言，证实案发当日，其与陈某与吴某乙在租房内吃饭时，陈某与吴某乙因琐事发生口角，陈某到厨房拿了把菜刀往吴某乙头上、背上砍了数刀，其抱住陈某时吴某乙逃出租房等事实；3、证人周某的证言，证实其母亲吴某乙与陈某之间的关系等事实；4、法医学人体损伤程度鉴定书，证实被害人吴某乙的损伤程度为轻伤的事实；5、现场勘验检查笔录，证实案发现场的状况；6、公安机关出具的抓获、破案经过，证实破获本案经过情况及被告人陈某系被动归案的事实；7、被告人陈某的户籍证明，证实其基本身份情况；8、谅解书，证实被告人陈某的家属已代为赔偿被害人吴某乙经济损失并取得谅解的事实；9、被告人陈某的供述和辩解。以上证据确实充分且相互印证，足以认定。本院认为，被告人陈某故意伤害他人身体，致一人轻伤，其行为已构成故意伤害罪。公诉机关指控的罪名成立。被告人陈某当庭自愿认罪，其家属已代为赔偿被害人经济损失并取得谅解，本院酌情予以从轻处罚。对辩护人提出对被告人陈某从轻处罚的相关辩护意见，本院酌情予以采纳。根据本案的犯罪情节、社会危害性，依法不对被告人陈某适用缓刑。对辩护人提出适用缓刑的辩护意见，本院不予采纳。据此，依照《中华人民共和国刑法》第二百三十四条第一款之规定，判决如下：被告人陈某犯故意伤害罪，判处有期徒刑一年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年5月26日起至2011年5月25日止）。如不服本判决，可在接到判决书第二日起十日内，通过本院或直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。审　判　长　　钟高峰人民陪审员　　吴福征人民陪审员　　吴仲达二〇一〇年十二月七日书　记　员　　韩　骏"
}