{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=2a07ed049d9d49838cac4f0656b41631",
    "案号": "（2010）碑刑初字第406号",
    "案件名称": "贾某、尚某敲诈勒索罪一审刑事判决书",
    "法院": "西安市碑林区人民法院",
    "所属地区": "西安市",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-06",
    "公开日期": "2014-12-16",
    "当事人": "贾某,尚某",
    "案由": "敲诈勒索",
    "法律依据": "《中华人民共和国刑法（1997年）》：第二百七十四条，第二百七十四条，第六十四条；《最高人民法院、最高人民检察院、司法部关于适用简易程序审理公诉案件的若干意见》：第一条，第九条",
    "全文": "-陕西省西安市碑林区人民法院刑 事 判 决 书（2010）碑刑初字第406号公诉机关西安市碑林区人民检察院。被告人贾某，无业。2010年7月22日因本案被羁押，同年7月29日因涉嫌犯盗窃罪被刑事拘留，2010年9月1日被依法逮捕。现羁押于西安市碑林区看守所。被告人尚某，无业。2010年7月22日因本案被羁押，同年7月29日因涉嫌犯盗窃罪被刑事拘留，2010年9月1日被依法逮捕。现羁押于西安市碑林区看守所。西安市碑林区人民检察院以西碑检刑诉（2010）327号起诉书指控被告人贾某、尚某犯敲诈勒索罪，于2010年11月23日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。被告人贾某、尚某到庭参加了诉讼。现已审理终结。公诉机关指控：1、2010年7月3日凌晨，被告人贾某伙同尚某窜至本市碑林区东关更新街小区，由尚某望风，贾某将停放在小区路边的陕D×××××、陕A×××××、陕A×××××的捷达汽车电脑主板盗走，然后将电脑主板藏在附近的绿化带和铁栅栏下，并给被害人留下联系电话，当被害人索要电脑主板时，被告人贾某、尚某让被害人给其银行卡上打钱，贾、尚二人收到钱后告知被害人藏匿电脑主板的地方，用此办法勒索陕D×××××车主胡保健人民币300元，该车被盗电脑主板评估价值530元；勒索陕A×××××车主陈伟人民币300元，该车被盗电脑主板评估价值600元；勒索陕A×××××车主雷舒林人民币400元，该车被盗电脑主板评估价值410元。2、2010年7月14日凌晨，被告人贾某、尚某窜至本市碑林区互助路小区，由尚某望风，贾某将停放在路边的一辆陕A×××××捷达牌汽车电脑主板（评估价值340元）盗走，藏在附近绿化带里，留下联系电话后采取同样的方式勒索车主金峰人民币400元。3、2010年7月19日凌晨，被告人贾某、尚某窜至本市碑林区立丰国际门前，由尚某望风，贾某将停放在慢车道上的一辆牌号为陕A×××××捷达汽车电脑主板（评估价值700元）盗走，藏在路边一棵树下，留下联系电话后采取同样的方式勒索车主徐磊人民币400元。4、2010年7月20日凌晨，被告人贾某、尚某窜至本市碑林区海华酒店停车场，由尚某望风，贾某将停放在此的一辆陕A×××××捷达汽车电脑主板（评估价值800元）盗走，藏在停车场垃圾桶下，留下联系电话后采取同样的方式勒索车主张同国人民币400元。5、2010年7月22日凌晨，被告人贾某窜至本市仁厚庄小区，将路边一辆陕D×××××富康牌汽车电脑主板（评估价值790元）盗走，藏在附近绿化带里，留下联系电话后采取同样的方法勒索车主张沛平人民币400元。被告人贾某同时还将旁边一辆陕A×××××捷达牌汽车电脑主板（评估价值340元）盗走，藏在一个水池下，留下联系电话后采取同样的方法勒索车主李昌林人民币400元。上述事实，被告人贾某、尚某在开庭审理过程中亦无异议，且有报案材料及被害人陈述、抓获经过、指认笔某足以认定。本院认为，被告人贾某、尚某以非法占有为目的，采用要挟的方法，强行索要他人钱财，数额较大，其行为已构成敲诈勒索罪。西安市碑林区人民检察院指控二被告人所犯罪名成立。二被告人归案后认罪态度较好，依法可酌情从轻处罚。依照《中华人民共和国刑法》第二百七十四条、第六十四条及最高人民法院、最高人民检察院、司法部《关于适用简易程序审理公诉案件的若干意见》第一条、第九条之规定，判决如下：一、被告人贾某犯敲诈勒索罪，判处有期徒刑十个月（刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日。即自2010年7月22日起至2011年5月21日止）。二、被告人尚某犯敲诈勒索罪，判处有期徒刑十个月（刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日。即自2010年7月22日起至2011年5月21日止）。三、未追回的赃款依法予以继续追缴。如不服本判决，可在接到判决书第二日起十日内，通过本院或者直接向陕西省西安市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。审判员　姚　欣二〇一〇年十二月六日书记员　王巧萍 "
}