{
    "﻿原始链接": "https://wenshu.court.gov.cn/website/wenshu/181107ANFZ0BXSK4/index.html?docId=7e2b9df9f75f476e8c57b8352ae905e4",
    "案号": "（2010）嘉善刑初字第486号",
    "案件名称": "陈某、于某盗窃罪一审刑事判决书",
    "法院": "嘉善县人民法院",
    "所属地区": "嘉善县",
    "案件类型": "刑事案件",
    "案件类型编码": "4",
    "审理程序": "一审",
    "裁判日期": "2010-12-08",
    "公开日期": "2015-01-22",
    "当事人": "陈某,于某",
    "案由": "盗窃",
    "法律依据": "《中华人民共和国刑法（1997年）》：第二百六十四条，第二百六十四条，第二十五条第一款，第二十三条第一款，第六十四条",
    "全文": "浙江省嘉善县人民法院刑 事 判 决 书（2010）嘉善刑初字第486号公诉机关浙江省嘉善县人民检察院。被告人陈某，（别名：陈建华），农民。2008年4月6日因盗窃被江苏省苏州市相城区公安分局行政拘留五日。2010年7月19日因本案被刑事拘留，同月24日被逮捕，现羁押于嘉善县看守所。被告人于某，农民。2009年7月26日因盗窃被平湖市公安局行政拘留五日。2010年7月19日因本案被刑事拘留，同月24日被逮捕，现羁押于嘉善县看守所。辩护人熊徐斌，浙江思贤律师事务所律师。嘉善县人民检察院以善检刑诉（2010）423号起诉书指控被告人陈某、于某犯盗窃罪，于2010年11月30日向本院提起公诉。本院依法适用简易程序，实行独任审判，于2010年12月8日公开开庭审理了本案。嘉善县人民检察院未派员出庭支持公诉，被告人陈某、于某及辩护人到庭参加了诉讼。现已审理终结。公诉机关指控：1、2010年6月12日左右的一天下午，被告人陈某、于某至嘉善县惠民街道之江路嘉善宏峰麦芽有限公司底楼发芽组车间内，窃得规格为35平方毫米的紫铜线55.2米、规格为16平方毫米的紫铜线55.2米，共计价值人民币1431元。2、2010年7月17日下午，被告人陈某、于某至嘉善县惠民街道之江路嘉善宏峰麦芽有限公司三楼浸麦组车间内，窃得规格为35平方毫米的紫铜线42米，价值人民币749.7元。3、2010年7月18日左右的一天下午，被告人陈某、于某至嘉善县惠民街道之江路嘉善宏峰麦芽有限公司二楼筛麦组车间内，窃得一根长约2米、规格为10平方毫米的紫铜线，正欲继续实施盗窃时，被接警赶来的民警当场抓获。被剪下的电线被依法扣押，价值人民币11.1元。4、2010年6月18日左右的一天下午，被告人陈某至嘉善县惠民街道之江路嘉善宏峰麦芽有限公司三楼浸麦组车间内，窃得规格为10平方毫米的紫铜线44.4米、规格为16平方毫米的紫铜线1米，共计价值人民币253.4元。5、2010年6月24日左右的一天下午，被告人陈某至嘉善县惠民街道之江路嘉善宏峰麦芽有限公司二楼筛麦组车间内，窃得规格为16平方毫米的紫铜线9.6米，后又至底楼发芽组车间内，窃得规格为10平方毫米的紫铜线6米，共计价值人民币110.8元。上述事实，被告人陈某、于某在开庭审理过程中亦无异议，并有证人赵成奎、蒋文忠的证言，价格鉴定结论书，扣押、发还物品清单及照片，辨认笔录及照片，行政处罚决定书，信息查询，户籍证明，情况说明，抓获经过等证据证实，足以认定。辩护人的辩护意见是：本案部分犯罪事实系未遂，被告人于某犯罪情节较轻，认罪态度较好，有悔罪表现，建议法庭对其从轻处罚。本院认为，被告人陈某、于某以非法占有为目的，或共同或单独秘密窃取他人财物，价值达人民币2500余元、2100余元，数额较大，其行为均已构成盗窃罪，公诉机关指控其所犯罪名成立，依法应予支持。被告人陈某、于某有盗窃前科，酌情从重处罚。被告人陈某、于某部分犯罪事实系未遂，依法可比照既遂犯从轻处罚。两被告人归案后认罪态度较好，可酌情予以从轻处罚。故对辩护人提出的辩护意见予以采纳。为了打击刑事犯罪，保护公私财产不受非法侵犯，维护社会秩序。依据《中华人民共和国刑法》第二百六十四条、第二十五条第一款、第二十三条、第六十四条之规定，判决如下：一、被告人陈某犯盗窃罪，判处有期徒刑六个月，并处罚金人民币2500元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2010年7月19日起至2011年1月18日止。罚金限判决生效后五日内缴纳）。二、被告人于某犯盗窃罪，判处拘役五个月零五天，并处罚金人民币2000元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2010年7月19日起至2010年12月23日止。罚金限判决生效后五日内缴纳）。三、扣押在案的作案工具美工刀1把、老虎钳1把、手套1副，依法予以没收。如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省嘉兴市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。审判员　　王静中二〇一〇年十二月八日书记员　　薛宇炎"
}